Repository: osmar-confitec/InfraCore
Catalog: src/Resources/Res/Resource1.*.resx
Languages: es_es, pt_br

# AccomplishFlow
source: Active data flow
es_es: Data de Ativação do Fluxo
pt_br: Data de Ativação do Fluxo

# AreaUser
source: User Area
es_es: Area do Usuário
pt_br: Area do Usuário

source: Department User
es_es: Departamento do Usuário
pt_br: Departamento do Usuário

# FinishedFlow
source: End flow
es_es: Fim do Fluxo
pt_br: Fim do Fluxo

source: Flow Document
es_es: Fluxo do Documento
pt_br: Fluxo do Documento

# ForecastFlow
source: Data Flow Prediction
es_es: Data de Previsão do Fluxo
pt_br: Data de Previsão do Fluxo

# NameFlow
source: Flow Name
es_es: Nome do Fluxo
pt_br: Nome do Fluxo

# NameStage
source: Stage Name
es_es: Nome da Etapa
pt_br: Nome da Etapa

# NameTask
source: Task Name
es_es: Nome da Tarefa
pt_br: Nome da Tarefa

source: Stage Flow
es_es: Etapa do Fluxo
pt_br: Etapa do Fluxo

source: Started Flow
es_es: Inicio do Fluxo
pt_br: Inicio do Fluxo

# TaskStage
source: Stage Task
es_es: Tarefa da Etapa
pt_br: Tarefa da Etapa

source: User Task
es_es: Usuário da Tarefa
pt_br: Usuário da Tarefa

# btnGenereteReport
source: Generate Report
es_es: Gerar Relatório
pt_br: Gerar Relatório

# WhereArea
source: Where area is equal to:
es_es: Onde Área for igual à:
pt_br: Onde Área for igual à:

# WhereDepartment
source: Where Department is equal to:
es_es: Onde Departamento for igual à:
pt_br: Onde Departamento for igual à:

# WhereLibrary
source: Where Library is equal to:
es_es: Onde Biblioteca for igual à:
pt_br: Onde Biblioteca for igual à:

# btnClearSelected
source: Clear Selection
es_es: Borrar selección
pt_br: Limpar Seleção

# OrderInsertDate
source: Order by Date
es_es: Ordernar por Data
pt_br: Ordernar por Data

# OrderTitle
source: Order by Title
es_es: Ordernar por Titulo
pt_br: Ordernar por Titulo

# StatusDocument
source: Document Status
es_es: Status do Documento
pt_br: Status do Documento

# StatusUser
source: User status
es_es: Status do Usuário
pt_br: Status do Usuário

# btnRecordReport
source: Record Data
es_es: Escribir datos
pt_br: Gravar Dados

# btnSaveReport
source: Save Report
es_es: Guardar informe
pt_br: Salvar Relatório

# SiteMapDynamicReportCreated
source: Reports
es_es: Informes
pt_br: Relatórios

# btDeleteAll
source: Exclude all registers
es_es: Excluir Todos os Registros
pt_br: Excluir Todos os Registros

# btDeleteSelected
source: Exclude found registers
es_es: Excluir Registros Encontrados
pt_br: Excluir Registros Encontrados

# Caller
source: Method
es_es: Método
pt_br: Método

source: Error Date
es_es: Data do Erro
pt_br: Data do Erro

# ExtenderDeleteAllConfirm
source: Wish to exclude all records?
es_es: Quieres Eliminar todos los registros?
pt_br: Deseja Excluir Todos os Registros ?

# LineNumbers
source: Number of Lines
es_es: Nº de Lineas
pt_br: Nº de linhas

# MenuLogApplication
source: Application Log
es_es: Gestión Log
pt_br: Log de Aplicação

# MenuLogEmail
source: Mail Log
es_es: Log Email
pt_br: Log de Email

# MenuManagementLog
source: Management Log
es_es: Gestión Log
pt_br: Gestão de Logs

# MuduleApplicationLog
source: APPLICATION LOG
es_es: GESTIÓN LOG
pt_br: LOG DE APLICAÇÃO

source: Only Errors?
es_es: Somente Errors?
pt_br: Somente Errors?

# ShipDate
source: Shipping Date
es_es: Data de Envio
pt_br: Data de Envio

# SiteMapApplicationLog
source: Application Log
es_es: Log de Aplicação
pt_br: Log de Aplicação

# SiteMapEmailLog
source: Email Log
es_es: Log de Email
pt_br: Log de Email

source: Body
es_es: Cuerpo
pt_br: Corpo

source: Configured Variables
es_es: Variables configurados
pt_br: Variáveis Configuradas

source: Footer
es_es: Pie
pt_br: Rodapé

source: Header
es_es: Encabezamiento
pt_br: Cabeçalho

source: Hide Header and Footer
es_es: Ocultar Encabezado y pie de página
pt_br: Esconder Cabeçalho e Rodapé

source: Load Fields
es_es: Subir Campos
pt_br: Carregar Campos

source: Variables
pt_br: Variáveis

source: View Header and Footer
es_es: Ver Encabezado y pie de página
pt_br: Exibir Cabeçalho e Rodapé

source: Center
es_es: Centro
pt_br: Centro

source: Left
es_es: Izquierda
pt_br: Esquerdo

source: Right
es_es: Derecho
pt_br: Direito

# MenuReportDynamic
source: Reports
es_es: Informes
pt_br: Relatórios

# AscDesc
source: Ascending / Descending
es_es: Ascendente / Descendente
pt_br: Crescente/Decrescente

source: Active Report?
es_es: Ativar Relatório?
pt_br: Ativar Relatório?

source: Preview
es_es: Visualizar
pt_br: Visualizar

# ReportPublish
source: Publish Report?
es_es: Publicar Relatório?
pt_br: Publicar Relatório?

source: Current Page
es_es: Página corriente
pt_br: Página atual

source: Go
es_es: Ir
pt_br: Ir

source: Go To
es_es: Ir para
pt_br: Ir para

# ModuleMaintenanceResponsible
source: RESPONSIBLE FOR MAINTENANCE
es_es: MANTENIMIENTO DEL RESPONSABLE
pt_br: MANUTENÇÃO DE RESPONSÁVEL

source: User Rule
es_es: Direitos de Usuário
pt_br: Direitos de Usuário

source: Report Data
es_es: Datos del informe
pt_br: Dados do Relatório

source: Edit Name
es_es: Editar nombre
pt_br: Editar Nome

# SelectTheRecordFieldSelected
source: Select one register of "Selected Field" and fill the desired name in above field
es_es: Seleccione un registro "Campo seleccionado"
pt_br: Selecione 1 registro de "Campo Selecionados" e preencha o nome desejado no campo acima.

# InsertLogin
source: Enter your login ...
es_es: Ingrese su nombre de usuario ...
pt_br: Digite seu login...

# InsertPassword
source: Enter passoword
es_es: Ingrese la contraseña ...
pt_br: Digite sua senha...

# VSUserName
source: Login is Required!
es_es: Login es Obligatorio!
pt_br: Login é Obrigatório!

# VSPasswordNew
source: New Password is Required!
es_es: Nueva Contraseña es Obligatorio!
pt_br: Nova Senha é Obrigatória

# InsertNewConfirmPassword
source: Confirm new password
es_es: Confirmación de la nueva contraseña ...
pt_br: Digite a confirmação de sua nova senha...

# InsertNewPassword
source: Enter new password
es_es: Nueva contraseña ...
pt_br: Digite sua nova senha...

# InsertMainEmail
source: Enter your primary email address ...
es_es: Correo electrónico principal ...
pt_br: Digite seu e-mail principal...

source: Logoff
es_es: Dejando el sistema...
pt_br: Encerrando sessão...

source: First
es_es: Primera
pt_br: Primeira

source: Last
es_es: Última
pt_br: Última

# GroupUserAssociateNotFound
source: There is no user associated with the group:
es_es: No existe ningún usuario asociado para el grupo:
pt_br: Não existe nenhum usuário associado para o grupo:

# GroupUserDelegateNotFound
source: There is no user delegated to the group:
es_es: No hay usuario delegado en el grupo:
pt_br: Não existe nenhum usuário delegado para o grupo:

source: Form
es_es: Formulario
pt_br: Formulário

# VSView
source: View is Required!
es_es: View es Obligatorio!
pt_br: View é Obrigtório!

# Reloaded
source: Restart
es_es: Reiniciado
pt_br: Reiniciado

source: Down
es_es: Abajo
pt_br: Para Baixo

# FileInfoNew
source: New Digital File
es_es: Nuevo Archivo Digital
pt_br: Novo Arquivo Digital

source: Up
es_es: Arriba
pt_br: Para Cima

# Action_ContratoCancelado
source: CONTRACT TERMINATED
es_es: CONTRATO CANCELADO
pt_br: CONTRATO CANCELADO

# Action_ContratoSuspenso
source: CONTRACT SUSPENDED
es_es: CONTRATO SUSPENDIDO
pt_br: CONTRATO SUSPENSO

# Action_Encerrado
source: CLOSED
es_es: CERRAR
pt_br: ENCERRADO

# btAditarContrato
source: Amend Contract
es_es: Aditar Contrato
pt_br: Aditar Contrato

# btCancelarContrato
source: Cancel Contract
es_es: Cancelar Contrato
pt_br: Cancelar Contrato

# btEncerrarContrato
source: Terminate Contract
es_es: Cerrar Contrato
pt_br: Encerrar Contrato

# btRestaurarContrato
source: Restore Contract
es_es: Restaurar Contrato
pt_br: Restaurar Contrato

# btSuspenderContrato
source: Suspend Contract
es_es: Suspender Contrato
pt_br: Suspender Contrato

# Aditivo
source: Additive
pt_br: Aditivo

# TermoEncerramento
source: Closure term
es_es: Plazo de Cierre
pt_br: Termo de Encerramento

source: Additive Code
es_es: Código de Aditivo
pt_br: Código de Aditivo

# ClosingCode
source: Concluding Code
es_es: Código de Clausura
pt_br: Código de Encerramento

source: Contract Number
es_es: Número de Contrato
pt_br: Número do Contrato

# VSContractNumber
source: Agreement Number is Required!
es_es: Número de Acuerdo es requerida!
pt_br: Número do Contrato é Obrigatório!

# CodigoADTE
source: AD / TC<br>Code
es_es: Código<br>AD / PC
pt_br: Código<br>AD / TE

# ddlEmissionDate
source: EMISSION DATE
es_es: FECHA DE EMISION
pt_br: DATA DE EMISSÃO

# ddlExpiresDate
source: EXPIRATION DATE
es_es: FECHA DE CADUCIDAD
pt_br: DATA DE VENCIMENTO

# ddlReceiptDate
source: RECEIVE DATE
es_es: DATOS DE RECEBIMENTO
pt_br: DATA DE RECEBIMENTO

# DocumentosObrigatorios
source: Required Attachments
es_es: Anexos Obligatorios
pt_br: Anexos Obrigatórios

# TypeDocumentAssociate
source: Associated Document Type
es_es: Tipo de Documento Asociado
pt_br: Tipo de Documento Associado

# TypeDocumentAvailable
source: Available Document Type
es_es: Tipo de Documento Disponible
pt_br: Tipo de Documento Disponível

# btInsertAttachment
source: Insert Attachment
es_es: Incluir Anexo
pt_br: Incluir Anexo

# VSAlias
source: Acronym is Required!
es_es: Sigla es Obligatorio!
pt_br: Sigla é Obrigatório!

# Digitalizar
source: Scan
es_es: Digitalizar
pt_br: Digitalizar

# ListaDocObrigatorio
source: The workflow can not be accomplished, because the following documents must be attached\n\n{0}
es_es: El flujo de trabajo no se puede realizar, porque los siguientes documentos deben adjuntarse\n\n{0}
pt_br: O fluxo não pode ser efetivado, pois os documentos abaixo precisam ser anexados:\n\n{0}

# MenuRegisterProcesso
source: Processes
es_es: Processos
pt_br: Processos

# Processo
source: Process
es_es: Processo
pt_br: Processo

# SiteMapProcesso
source: Process
es_es: Processos
pt_br: Processos

# SiteMapProcessoCadastro
source: Process Register
es_es: Registro del Processo
pt_br: Cadastro de Processo

# Documental
source: Document
es_es: Documental
pt_br: Documental

# LibraryProcessValidateMessage
source: To Flow Process Type, it is allowed to select only one library!
es_es: Para flujo Tipo de proceso, se le permite seleccionar sólo una biblioteca!
pt_br: Para Tipo de Fluxo Processo, é permitido selecionar apenas uma biblioteca!

# TipoFluxo
source: Flow type
es_es: Tipo del Flujo
pt_br: Tipo de Fluxo

# VSProcesso
source: Process is Required!
es_es: Processo és Obligatório!
pt_br: Processo é Obrigatório!

# Formulario
source: Form
es_es: Forma
pt_br: Formulário

# MenuFormularioDinamico
source: Forms
es_es: Fomularios
pt_br: Formulários

# MuduleFormularioDinamico
source: FORM
es_es: DYNAMIC FORM
pt_br: FORMULÁRIOS

# SiteMapFormularioDinamico
source: Forms
es_es: Formularios
pt_br: Formulários

# SiteMapFormularioDinamicoData
source: Form data
es_es: Datos del Formulario
pt_br: Dados do Formulário

# SiteMapFormularioDinamicoCadastro
source: Form Register
es_es: Registro de Formulario
pt_br: Cadastro de Formulário

# btCriar
source: Create
es_es: Crear
pt_br: Criar

# NomeFormulario
source: Form Name
es_es: Nome do Formulário
pt_br: Nome do Formulário

# NometabelaBD
source: Table Name In Database
es_es: Nome da Tabela No Banco de Dados
pt_br: Nome da Tabela No Banco de Dados

# Gerenciar
source: Manage
es_es: Gerenciar
pt_br: Gerenciar

# Propriedades
source: Properties
es_es: Propriedades
pt_br: Propriedades

# SiteMapFormularioDinamicoGerenciar
source: Manage
es_es: Gerenciar
pt_br: Gerenciar

source: ToolBox
es_es: Caixa de Ferramentas
pt_br: Caixa de Ferramentas

# DadosFormulario
source: Form Data
es_es: Datos del Formulario
pt_br: Dados do Formulário

# VSObjetoObrigatorio
source: {0} is Required!
es_es: {0} es Obligatorio!
pt_br: {0} é Obrigatório!

# Aplicar
source: Apply
es_es: Aplicar
pt_br: Aplicar

# Campo
source: Field
es_es: Campo
pt_br: Campo

# Conectado
source: Conected
es_es: Conectado
pt_br: Conectado

# Conectar
source: Connect
es_es: Conectar
pt_br: Conectar

# FonteDeDados
source: Data Source
es_es: Fuente de Datos
pt_br: Fonte de Dados

# Integracao
source: Integration
es_es: Integración
pt_br: Integração

# NomeBancoDeDados
source: Database Name
es_es: Nombre del Base de Datos
pt_br: Nome do Banco de Dados

# NomeDoServidor
source: Server Name
es_es: Nombre del Servidor
pt_br: Nome do Servidor

# Tabela
source: Table
es_es: Tabela
pt_br: Tabela

# FalhaAutenticacaoIntegracao
source: Could not connect to {0}. Authentication failed for {1}!
es_es: No se pudo conectar a {0}. Error de autenticación para {1}!
pt_br: Não foi possível conectar a {0}. Falha na autenticação para {1}!

# CaixaDeSelecao
source: CheckBox
es_es: Caixa de Seleção
pt_br: Caixa de Seleção

# CaixaDeTexto
source: TextBox
es_es: Caja de Texto
pt_br: Caixa de Texto

# CaixaDeTextoMultilinha
source: TextBox Multiline
es_es: Caja de Texto Multilínea
pt_br: Caixa de Texto Multilinha

# Calendario
source: Calendar
es_es: Calendario
pt_br: Calendário

# Indice
source: Index
es_es: Índice
pt_br: Índice

# Largura
source: Width
es_es: Anchura
pt_br: Largura

# Linhas
source: Rows
es_es: Líneas
pt_br: Linhas

# Lista
source: List
es_es: Lista
pt_br: Lista

# Moeda
source: Currency
es_es: Moneda
pt_br: Moeda

# Numero
source: Number
es_es: Número
pt_br: Número

# Requerido
source: Required
es_es: Necesario
pt_br: Requerido

# TamanhoMaximo
source: Maximum Size
es_es: Tamaño Máximo
pt_br: Tamanho Máximo

# TipoDados
source: type Data
es_es: Tipo Datos
pt_br: Tipo Dados

# TipoObjeto
source: type Object
es_es: Tipo Objeto
pt_br: Tipo Objeto

# Visivel
source: Visible
es_es: Visíble
pt_br: Visível

# ExpandirMenu
source: Expand menu
es_es: Expandir el menú
pt_br: Expandir o menu

# OcultarMenu
source: Hide menu
es_es: Ocultar el menú
pt_br: Ocultar o menu

# VSExpirationDate
source: Expiration Date is Required!
es_es: Fecha de Vencimiento es Obligatorio!
pt_br: Data de Expiração é Obrigatório!

# VSExtension
source: Extension is Required!
es_es: Extensión es Obligatorio!
pt_br: Extensão é Obrigatório!

# Tema
source: Theme
es_es: Tema
pt_br: Tema

# VSSubject
source: Subject is Required!
es_es: Asunto es Necesario!
pt_br: Assunto é Obrigatório!

# VSEmissionDate
source: Emission Date is Required!
es_es: Data de Emissión es Obligatorio!
pt_br: Data de Emissão é Obrigatório!

# VSFonteDeDados
source: Data Source is Required!
es_es: Fuente de Datos es Obligatorio!
pt_br: Fonte de Dados é Obrigatório!

# VSNomeBancoDeDados
source: Database is Required!
es_es: Base de Datos es Obligatorio!
pt_br: Banco de Dados é Obrigatorio!

# VSNomeDoServidor
source: Server Name is Required!
es_es: Nombre del Servidor es Obligatorio!
pt_br: Nome do Servidor é Obrigatório!

# VSCode
source: Code is Required!
es_es: Código es Obligatorio!
pt_br: Código é Obrigatório!

# VSParameterType
source: Parameter Type is Required!
es_es: Tipo de Parámetro es Necesario!
pt_br: Tipo de Parâmetro é Obrigatório!

# Novo
source: New
es_es: Nuevo
pt_br: Novo

# Ate
source: To
es_es: a
pt_br: até

# VSLoanTo
source: Borrowed To is Required!
es_es: Prestar a es Obligatorio!
pt_br: Emprestar para é Obrigatório!

# VSReturnDate
source: Return Date is Required!
es_es: Fecha de Regreso es Obligatorio!
pt_br: Data de Devolução é Obrigatório!

source: Extend Loan
es_es: Extienda Préstamo
pt_br: Prorrogar Empréstimo

source: Extend
es_es: Ampliar
pt_br: Prorrogar

# ToExtend
source: Extend to
es_es: Ampliar para
pt_br: Prorrogar para

# VSCommentary
source: Commentary is Required!
es_es: Comentario es Obligatorio!
pt_br: Comentário é Obrigatório!

# VSJustifyType
source: Justification Type is Required!
es_es: Tipo Justificación es Obligatorio!
pt_br: Tipo de Justificativa é Obrigatório!

# VSLimitDate
source: Deadline is Required!
es_es: Fecha Límite es Obligatorio!
pt_br: Data Limite é Obrigatório!

# VSReviewPrinter
source: Review Printer is Required!
es_es: Impresora de la Revisión es Obligatorio!
pt_br: Impressor da Revisão é Obrigatório!

# NomeCampo
source: Field Name
es_es: Nombre Del Campo
pt_br: Nome do Campo

# BemVindo
source: Welcome to NetDocs
es_es: Bienvenido ao NetDocs
pt_br: Bem-vindo ao NetDocs

# EffectiveImmediately
source: Immediately Effective
es_es: Vigencia inmediata
pt_br: Efetivação Imediata

source: Wait
es_es: Esperar
pt_br: Aguarde

# VSFormulario
source: Form is Required!
es_es: Forma es Obligatorio!
pt_br: Formulário é Obrigatório!

# EmCriacao
source: In Creation
es_es: En Creación
pt_br: Em Criação

# Publicado
source: Publishead
es_es: Publicados
pt_br: Publicado

# RecordFoundPage
source: <b>{0}</b>Record found in <b>{1}</b> page.
es_es: <b>{0}</b> Encontró un registro en <b>{1}</b> página.
pt_br: <b>{0}</b> Registro encontrado em <b>{1}</b> página.

# RecordsFoundPage
source: <b>{0}</b> Records found in <b>{1}</b> page.
es_es: <b>{0}</b> Registros que se encuentran en <b>{1}</b> página.
pt_br: <b>{0}</b> Registros encontrados em <b>{1}</b> página.

# RecordsFoundPages
source: <b>{0}</b> Recordss found in <b>{1}</b> pages.
es_es: <b>{0}</b> Registros encontrados en <b>{1}</b> páginas.
pt_br: <b>{0}</b> Registros encontrados em <b>{1}</b> páginas.

# Normativo
source: NORMATIVE
es_es: NORMATIVO
pt_br: NORMATIVO

# Padrao
source: STANDARD
es_es: PADRÃO
pt_br: PADRÃO

# VSNomeFormulario
source: Form Name is Required!
es_es: Nombre del Formulario es Obligatorio!
pt_br: Nome do Formulário é Obrigatório

# VSNomeTabelaBD
source: Database Name is Required!
es_es: Nombre de la Tabla La base de Datos es Obligatorio!
pt_br: Nome da Tabela No Banco de Dados é Obrigatório!

# UsuarioDestino
source: User Destination
es_es: Usuario Destino
pt_br: Usuário Destino

# UsuarioOrigem
source: User Origin
es_es: Usuario Fuente
pt_br: Usuário Origem

# VSUsuarioDestino
source: Destination user is required
es_es: Usuario Destino es Obligatorio!
pt_br: Usuário Destino é Obrigatório!

# VSUsuarioOrigem
source: User Origin is Required!
es_es: Usuario Fuente es Obligatorio!
pt_br: Usuário Origem é Obrigatório!

# VSCopyControlledPrinter
source: Printer is Required!
es_es: La impresora está requerida!
pt_br: Impressor é Obrigatório!

# ExistsRegisterDefault
source: The record <b> {0} </ b> is already registered!
es_es: Los datos <b> {0} </ b> ya está registrado!
pt_br: O registro <b>{0}</b> já existe cadastrado!

# NaoPublicado
source: No Published
es_es: Não Publicado
pt_br: Não Publicado

# ErroAutoLogin
source: Automatic login to <b> {0} </ b> denied!
es_es: Inicio de sesión automático a <b> {0} </ b> negado!
pt_br: Autenticação automática para <b>{0}</b> negada!

# LeituraObrigatoria
source: To release this function, you must open the file!
es_es: Para liberar esta función, debe abrir el archivo!
pt_br: Para liberar esta função, é necessário abrir o arquivo!

# Ajustes
source: Settings
es_es: Ajustes
pt_br: Ajustes

# SiteMapProcessoData
source: Process Data
es_es: Datos del Processo
pt_br: Dados do Processo

# Opcoes
source: Options
pt_br: Opções

# MenuDocuments
source: Documents
es_es: Documentos
pt_br: Documentos

# GerarPDF
source: Generate PDF
es_es: Generar PDF
pt_br: Gerar PDF

# ConfigurarIndicador
source: Indicator Settings
es_es: Configuración de la pantalla
pt_br: Configuraçôes do Indicador

# GerarIndicador
source: Generate Indicator
es_es: Generar Indicador
pt_br: Gerar Indicador

# DefinirModulo
source: Define Module
es_es: Definir Módulo
pt_br: Definir Módulo

# DefinirProcesso
source: Define Process
es_es: Definir Proceso
pt_br: Definir Processo

# MenuRegisterModule
source: Modules
es_es: Módulos
pt_br: Módulos

# ModuleModule
source: MODULES
es_es: MÓDULOS
pt_br: MÓDULOS

# SiteMapModulo
source: Modules
es_es: Módulos
pt_br: Módulos

# SiteMapModuloCadastro
source: Module Registration
es_es: Registro de Módulo
pt_br: Cadastro de Módulo

# SiteMapModuloData
source: Module Data
es_es: Datos del Módulo
pt_br: Dados do Módulo

# SiteMapModuloDinamico
source: Dynamic Modules
es_es: Módulos Dinámicos
pt_br: Módulos Dinâmicos

# SiteMapModuloDinamicoCadastro
source: Dynamic Module Registration
es_es: Registro Módulo Dinámico
pt_br: Cadastro de Módulo Dinâmico

# SiteMapModuloDinamicoData
source: Dynamic Module Data
es_es: Datos de los Módulos Dinámicos
pt_br: Dados do Módulo Dinâmico

# LicencaExpiraEm
source: The license for system use will expire in {0}.
es_es: La licencia de uso del sistema expirará en {0}.
pt_br: A licença para uso do sistema expira em {0}.

# LicencaValidaAte
source: Valid until {0}
es_es: Válido hasta {0}
pt_br: Válido até {0}

# LicencaExpirouEm
source: The license for system use expired in {0}.
es_es: La licencia de uso del sistema expiró el {0}.
pt_br: A licença para uso do sistema expirou em {0}.

# FiltrarPor
source: Filter By
es_es: Filtrar Por
pt_br: Filtrar Por

# ValorFiltro
source: Filter Value
es_es: Valor Filtro
pt_br: Valor Filtro

# CriteriumReport
source: CRITERIUM
es_es: CRITÉRIO:
pt_br: CRITÉRIO:

# NumberDataFoundReport
source: NO RECORD FOUND TO THIS REPORT!
es_es: NO SE HAN ENCONTRADO CON ESTE DESPACHO RECORD!
pt_br: NENHUM REGISTRO ENCONTRADO PARA ESSE RELATÓRIO!

# VSCriterio
source: Criterium is Required!
es_es: Criterios es necesario!
pt_br: Critério é Obrigatório!

# Estruturado
source: Structured
es_es: Organizado
pt_br: Estruturado

# FluxoPadrao
source: Default Flow
es_es: Flujo Estándar
pt_br: Fluxo Padrão

# VSDisapproveTask
source: The Disapprover Settings Must be Pointed in a Previous Job and Another Later!
es_es: El Ajuste de Avería Debe Señalarse en un Trabajo Anterior y Otra Posterior!
pt_br: A configuração de reprovação, deve ser apontada para uma tarefa anterior e outra posterior!

# VSDisapproveTaskRule
source: The Paper Selected in the Task <b>{0}</ b> Not Allow the Right to Disaprover!
es_es: El Papel Seleccionado en el Grupo de <b>{0}</ b> no Permite el Derecho a Fallar!
pt_br: O Papel selecionado na Tarefa <b>{0}</b> não permite o direito a reprovação!

# VSEndFlowTask
source: Include the Object End Flow and Make a Connection!
es_es: Incluir el Objeto de Poner Fin a Flujo y Hacer una Conexión!
pt_br: Inclua o Objeto de Finalizar Fluxo e Faça sua Ligação!

# VSEndFlowTaskRule
source: The Last Task Must Have a Paper Entitled to Make Effective Flow!
es_es: El Último Trabajo Debe Tener un Documento Titulado para que el Flujo de Efectivo!
pt_br: A Última Tarefa deve ter um Papel com direito de Efetivar Fluxo!

# VSEndSequence
source: It Should make the connection between the object and the Finalization Task!
es_es: Se Debe Hacer la Conexión Entre el Objeto y la Finalización de Tareas!
pt_br: A Ligação entre o Objeto de Finalização e a Tarefa, deve ser feita!

# VSFlowTemplateName
source: Flow Name is Required!
es_es: Nombre flujo es necesario!
pt_br: Nome do Fluxo é Obrigatório!

# VSForwardTask
source: Check the Task Forwarding Settings <b>{0}</ b> !
es_es: Comprobar la Configuración de Reenvío de Rareas <b>{0}</ b> !
pt_br: Verifique as configurações de encaminhamento da Tarefa <b>{0}</b> !

# VSForwardTaskRule
source: The Paper Selected in the Task <b>{0}</ b> Not Allow the Right to Forward!
es_es: El Papel Seleccionado en el Grupo de <b>{0}</ b> no Permite la Derecha de la Remisión!
pt_br: O Papel selecionado na Tarefa <b>{0}</b> não permite o direito a encaminhamento!

# VSStageTemplate
source: Stage is Required!
es_es: Paso es Necesario!
pt_br: Etapa é Obrigatório!

# VSStageTemplateName
source: Stage Name is Required!
es_es: Nombre del paso es necesario!
pt_br: Nome da Etapa é Obrigatório!

# VSStartFlowTask
source: Add the Object to Starting Flow and Make Your Connection!
es_es: Agregue el Objeto de Flujo de Partida y Hacer su Conexión!
pt_br: Inclua o Objeto de Inciar Fluxo e Faça sua Ligação!

# VSStartFlowTaskRule
source: The First Task Should Have a Paper Entitled Start Flow!
es_es: La Primera Tarea Debe Tener un Documento Titulado Iniciar el Flujo!
pt_br: A Primeira Tarefa deve ter um Papel com direito de Iniciar Fluxo!
