Repository: osmar-confitec/InfraCore
Catalog: src/Resources/Res/Resource1.*.resx
Languages: es_es, pt_br

# DocumentHelpInfo
source: This task contains guidance documents!
es_es: Esta tarea posee documento de ayuda !
pt_br: Esta tarefa possui documento de ajuda !

# DocumentHistory
source: Changelog
es_es: Histórico de Cambios
pt_br: Histórico de Alterações

# DocumentInReview
source: In Review!
es_es: En Revisión !
pt_br: Em Revisão !

# DocumentNotMerged
source: To proceed with the flow it is necessary to merge the document
es_es: Para proseguir con el flujo es necesario efectuar el merge en el documento.
pt_br: Para prosseguir com o fluxo é necessário efetuar o merge no documento.

# DocumentsAssociate
source: Associated Documents
es_es: Documentos Asociados
pt_br: Documentos Associados

# DocumentsAttachments
source: Attached Documents
es_es: Documentos Anexos
pt_br: Documentos Anexos

# DocumentsAvailable
source: Available Documents
es_es: Documentos Disponibles
pt_br: Documentos Disponíveis

# DocumentsPending
source: Pending Documents
es_es: Documentos Pendientes
pt_br: Documentos Pendentes

# DocumentSuccessfullySaved
source: Successfullu saved document
es_es: Documento salvado con éxito!
pt_br: Documento salvo com sucesso!

source: Document Type
es_es: Tipo de Documento
pt_br: Tipo de Documento

# DocumentWithExpired
source: Expired document!
es_es: Validez Vencida !
pt_br: Validade Vencida !

# EcNumber
source: Ec nº
es_es: Nº Ec
pt_br: Nº Ec

source: Edit Header / Footer
es_es: Editar Pie de Página
pt_br: Editar Cabeçalho / Rodapé

# EmissionDate
source: Issue Date
es_es: Fecha de la Emisión
pt_br: Data da Emissão

# EmptyLog
source: Clear Log
es_es: Limpiar Log
pt_br: Limpar Log

source: End
es_es: Fin
pt_br: Fim

# EndEdition
source: Finalize Edition
es_es: Finalizar Edición
pt_br: Finalizar Edição

# EndTask
source: Finalize Task
es_es: Finalizar Tarea
pt_br: Finalizar Tarefa

source: Engineering
es_es: Ingeniaría
pt_br: Engenharia

source: Engineering Data
es_es: Datos de Ingeniería
pt_br: Dados de Engenharia

# ExamineAll
source: Analyze All
es_es: Analizar Todos
pt_br: Analisar Todos

# ExcelCellExceptionMessage
source: Could not complete this operation! Remove the focus of the cell and try again.
es_es: No fue posible completar esta operación! Retire el foco de la célula e intente nuevamente.
pt_br: Não foi possível completar esta operação! Retire o foco da célula e tente novamente.

source: Excel Document
es_es: Documento del Excel
pt_br: Documento do Excel

# ExecutionDate
source: Performance Date
es_es: Fecha Ejecución
pt_br: Data Execução

# ExecutionHistory
source: Moving History
es_es: Histórico de Movimientos
pt_br: Histórico de Movimentação

# ExistsRegister
source: This record is already registred!
es_es: Este registro ya existe dado de alta!
pt_br: Este registro já existe cadastrado!

source: Exit
es_es: Salir
pt_br: Sair

source: Expiration Date
es_es: Fecha de Expiración
pt_br: Data de Expiração

source: Export
es_es: Exportar
pt_br: Exportar

# ExportExcelErrorMessage
source: Spreadsheet has (0) lines, you cannot export to Excel!
es_es: Plantilla posee {0} líneas, no es posible exportar para el EXCEL!
pt_br: Planilha possui {0} linhas, não é possível exportar para o EXCEL!

# ExtenderActivateRegisterConfirm
source: Are you sure you want to activate the selected record?
es_es: Tiene certeza que desea activar el registro seleccionado?
pt_br: Tem certeza que deseja ativar o registro selecionado?

# ExtenderChangeModelConfirm
source: This operation will generate a new Type version, do you confirm the operation?
es_es: Esta acción irá a generar una nueva versión del Tipo, confirma operación?
pt_br: Esta ação irá gerar uma nova versão do Tipo, confirma operação?

# ExtenderCopyControlledRegisterConfirm
source: Generate controlled copies now
es_es: Generar copias controladas ahora
pt_br: Gerar cópias controladas agora

# ExtenderDeleteConfirm
source: Do you really want to delete the position {0} and his/her dependents?
es_es: Desea realmente borrar el cargo {0} y sus dependientes?
pt_br: Deseja realmente apagar o cargo {0} e seus dependentes?

# ExtenderDeleteRegisterConfirm
source: Are you sure you wish to exclude the selected record?
es_es: Tiene certeza que desea excluir el registro seleccionado?
pt_br: Tem certeza que deseja excluir o registro selecionado?

# ExtenderMultiDeleteConfirm
source: Are you sure you want to exclude the selected records?
es_es: Tiene certeza que desea excluir los registros seleccionados?
pt_br: Tem certeza que deseja excluir os registros selecionados?

# ExtenderMultiDownloadSelection
source: Do you want to download the selected documents?
es_es: Desea hacer la descarga de los documentos seleccionados?
pt_br: Deseja fazer download dos documentos selecionados?

# ExtenderPrintCopyConfirm
source: Are you sure you want to print?
es_es: Tiene certeza que desea imprimir?
pt_br: Tem certeza que deseja imprimir?

# ExtenderSelectRegisterConfirm
source: Are you sure you want to select this item?
es_es: Tiene certeza que desea seleccionar este ítem?
pt_br: Tem certeza que deseja selecionar este item?

# ExtenderTransferLibraryConfirm
source: This operation will transfer all versions of this document to the library, confirm?
es_es: Esta acción irá a transferir todas las versiones de este documento para la biblioteca, confirma?
pt_br: Esta ação irá transferir todas as versões deste documento para a biblioteca, confirma?

# ExtenderTurnHistoryRegisterConfirm
source: Are you sure you want to make the selected record historic?
es_es: Tiene certeza que desea hacer histórico el registro seleccionado?
pt_br: Tem certeza que deseja tornar histórico o registro selecionado?

source: Extension
es_es: Extensión
pt_br: Extensão

# FailMessage
source: Operation failed!
es_es: Fallo en la operación!
pt_br: Falha na operação!

source: Fall
es_es: Caida
pt_br: Tombo

# FieldsTemplate
source: Template Fields
es_es: Campos de Plantilla
pt_br: Campos do Template

source: File
es_es: Archivo
pt_br: Arquivo

# FileDownload
source: Download File
es_es: Descarga de Archivo
pt_br: Baixar Arquivo

# FileInfo
source: File Name: <b>{0} - {1}</b><br>
es_es: Nombre del Archivo: {0} - {1}
pt_br: Nome do Arquivo: <b>{0} - {1} </b><br>

# FileLocation
source: Location File
es_es: Ubicación de Archivo
pt_br: Local de Arquivo

# FileMethodCopy
source: Copy attached File?
es_es: Copiar Archivo Anexo?
pt_br: Copiar Arquivo Anexo?

# FileMethodDelete
source: Delete Attached File?
es_es: Excluir Archivo Anexado?
pt_br: Excluir Arquivo Anexado?

source: File Name
es_es: Nombre del Archivo
pt_br: Nome do Arquivo

# FileNotFound
source: Digital File not found!
es_es: Archivo no encontrado!
pt_br: Arquivo não encontrado!

source: File Template
es_es: Plantilla de Archivo
pt_br: Arquivo Template

source: Filter
es_es: Filtrar
pt_br: Filtrar

source: Filter Data
es_es: Datos del Filtro
pt_br: Dados do Filtro

source: Flow
es_es: Flujo
pt_br: Fluxo

# ForecastDateEnd
source: Expected Date for Termination
es_es: Data Prev. de Termino
pt_br: Data Prev. de Termino

# ForgotPasswordMessage
source: INVALID USER AND MAIL!
es_es: USUARIO Y E-MAIL INVÁLIDOS!
pt_br: USUÁRIO E E-MAIL INVÁLIDOS!

source: Format
es_es: Formateo
pt_br: Formato

source: Forward
es_es: Encaminar
pt_br: Encaminhar

# ForwardConfigurations
source: Fowarding Seetings
es_es: Configuraciones de Encaminamiento
pt_br: Configurações de Encaminhamento

# ForwardOptions
source: Fowarding Options
es_es: Opciones de Encaminamiento
pt_br: Opções de Encaminhamento

# ForwardType
source: Fowarding Type
es_es: Tipo de Encaminamiento
pt_br: Tipo de Encaminhamento

# ForwardTypeUser
source: Fowarding User Type
es_es: Tipo de Usuario del Encaminamiento
pt_br: Tipo de Usuário do Encaminhamento

# FrameworkRules
source: Rules Structure
es_es: Derechos de Estructura
pt_br: Direitos de Estrutura

# FreeMenu
source: Release Menu
es_es: Liberar Menú
pt_br: Liberar Menu

source: From
es_es: De
pt_br: De

source: Function
es_es: Función
pt_br: Função

source: General
pt_br: Geral

source: General Data
es_es: Datos Generales
pt_br: Dados Gerais

source: General Search
es_es: Investigación general
pt_br: Pesquisa geral

source: Generate Copies
es_es: Generar Copias
pt_br: Gerar Cópias

# GenerateCopiesByLibraryValidateMessage
source: The associated documents in red contain printing pending copies for this destination and revision printing
es_es: Los documentos asociados en el color rojo poseen copias pendientes de impresión para este destinatario e impresor de revisión!
pt_br: Os documentos associados na cor vermelha possuem cópias pendentes de impressão para este destinatário e impressor de revisão!

# GenerateCopiesValidateMessage
source: There are (0) pending copies to print this document in the inbox of the recipient and printer review!
es_es: Hay {0} copias pendientes de impresión para este documento en la caja de entrada de este destinatario e impresor de revisión!
pt_br: Há {0} cópias pendentes de impressão para este documento na caixa de entrada deste destinatário e impressor de revisão!

# GenerateCopyControlled
source: Generate Controlled Copy
es_es: Generar Copias Controladas
pt_br: Gerar Cópias Controladas

# GoBack
source: Return
es_es: Volver
pt_br: Voltar

source: Group
es_es: Grupo
pt_br: Grupo

# HandleConvertedDocuments
source: Manipulate Converted Documents
es_es: Manipular Documentos Convertidos
pt_br: Manipular Documentos Convertidos

source: Hide
es_es: Ocultar
pt_br: Ocultar

# HideAdvancedFilter
source: Hide Advanced Search
es_es: Ocultar Investigación Avanzada
pt_br: Ocultar Pesquisa Avançada

# IconHelpGeneralSearchMessage
source: Search by NetNumber, Title, Keywords, Remarks and Place Storage
es_es: Investigación por N° Net, Título, Palabras Llave, Observación y Local de Almacenamiento
pt_br: Pesquisa por N° Net, Título, Palavras Chave, Observação e Local de Armazenamento

source: Image
es_es: Imagen
pt_br: Imagem

# ImportModelQuestion
source: Import Model?
es_es: Importar Modelo?
pt_br: Importar Modelo?

source: Inactive
es_es: Inactivo
pt_br: Inativo

# InactiveApproverGroupControlMessage
source: <br> Select another approver control group! <br> <b> (0) </ b> no active user!
es_es: <br>Seleccione otro grupo de control aprobador!<br>El <b>{0}</b> no posee ningún usuario está activo!
pt_br: <br>Selecione outro grupo de controle aprovador!<br>O <b>{0}</b> não possui nenhum usuário está ativo!

# InactiveApproverOccupationMessage
source: <br> Select another approver position! <br> <b> (0) </ b> no active user!
es_es: <br>Seleccione otro cargo aprobador!<br>El <b>{0}</b> no posee ningún usuario activo!
pt_br: <br>Selecione outro cargo aprovador!<br>O <b>{0}</b> não possui nenhum usuário ativo!

# InactiveApproverUserMessage
source: <br> Select another approver user! <br> <b> (0) </ b> is inactive!
es_es: <br>Seleccione otro usuario aprobador !<br>El <b>{0}</b> está inactivo!
pt_br: <br>Selecione outro usuário aprovador !<br>O <b>{0}</b> está inativo!

# InactiveLoginMessage
source: INACTIVE USER!
es_es: USUARIO INACTIVO !
pt_br: USUÁRIO INATIVO !

# InactiveResponsibleGroupControlMessage
source: <br> Select another responsible control group! <br> <b> (0) </ b> no active user!
es_es: <br>Seleccione otro grupo de control responsable!<br>El <b>{0}</b> no posee ningún usuario activo!
pt_br: <br>Selecione outro grupo de controle responsável!<br>O <b>{0}</b> não possui nenhum usuário ativo!

# InactiveResponsibleOccupationMessage
source: <br> Select another responsible position! <br> <b> (0) </ b> no active user!
es_es: <br>Selecione otro cargo responsable !<br>El <b>{0}</b> no posee ningún usuario activo!
pt_br: <br>Selecione outro cargo responsável !<br>O <b>{0}</b> não possui nenhum usuário ativo!

# InactiveResponsibleUserMessage
source: <br> Select another responsible user! <br> <b> (0) </ b> it is inactive!
es_es: <br>Seleccione otro usuario responsable !<br>El <b>{0}</b> está inactivo!
pt_br: <br>Selecione outro usuário responsável !<br>O <b>{0}</b> está inativo!

# InactiveSessionMessage
source: Inactive session, please log in again!
es_es: Sesión inactiva, favor efectuar el login nuevamente!
pt_br: Sessão inativa, favor efetuar o login novamente!

# InBoxControlledCopy
source: Controlled Copy
es_es: Copia Controlada
pt_br: Cópia Controlada

# InBoxDataFound
source: Records Found
es_es: Registros encontrados
pt_br: Registros encontrados

# InBoxInReview
source: In Review
es_es: En Revisión
pt_br: Em Revisão

# InBoxInWorkFlow
source: In Workflow
es_es: En Workflow
pt_br: Em Workflow

# InBoxKnowledgePending
source: Pending Knowledge
es_es: Pendiente de Conocimiento
pt_br: Pendências de Conhecimento

# InBoxPendingTask
source: Pending Tasks
es_es: Tareas Pendientes
pt_br: Tarefas Pendentes

# InBoxTrainingPending
source: Pending Auto - Training
es_es: Pendiente de Auto - Entrenamiento
pt_br: Pendências de Auto - Treinamento

# InBoxWithoutRelease
source: Without Version
es_es: Sin Versión
pt_br: Sem Versão

# Indicator
source: Kpis
es_es: Indicador
pt_br: Indicador

# Indicators
source: Kpis
es_es: Indicadores
pt_br: Indicadores

# InheritGroupQuestion
source: Inherit from Group
es_es: Heredar de Grupo
pt_br: Herdar de Grupo

source: In Order
es_es: En Orden
pt_br: Em Ordem

source: Input Model
es_es: Modelo de Entrada
pt_br: Modelo de Entrada

# InputModelDefault
source: Input Standard Model
es_es: Modelo de Entrada Patrón
pt_br: Modelo de Entrada Padrão

# InputTextToFilterMessage
source: Type text to be searched
es_es: Teclee el texto para investigar
pt_br: Digite o texto para pesquisar

source: In Review
es_es: En Revisión
pt_br: Em Revisão

source: Insert
es_es: Insertar
pt_br: Inserir

# InsertAndStartWorkflowMessage
source: Select this option to automatically start the flow!\nMaintain this option unchecked if you wish to alter the information of the document before beginning the flow.
es_es: Seleccione esta opción para iniciar el flujo automáticamente!\nMantenga esta opción desmarcada si quiera alterar las informaciones del documento antes del inicio del flujo.
pt_br: Selecione esta opção para iniciar o fluxo automaticamente!\nMantenha esta opção desmarcada caso queira alterar as informações do documento antes do início do fluxo.

# InsertAndStartWorkflowToolTip
source: Select this option if you want to automaticaly start the workflow! Maintain unchecked this option if you want to change the document information before the workflow.
es_es: Seleccione esta opción para iniciar el flujo automáticamente!Mantenga esta opción desmarcada si quiera alterar las informaciones del documento antes del inicio del flujo.
pt_br: Selecione esta opção para iniciar o fluxo automaticamente! Mantenha esta opção desmarcada caso queira alterar as informações do documento antes do início do fluxo.

# InsertDate
source: Record Date
es_es: Fecha de Registro
pt_br: Data de Cadastro

source: Insert Digital Signature!
es_es: Insertar Firma Digital?
pt_br: Inserir Assinatura Digital?

# InvalidaValidityImportModel
source: For normative documents, you must import the model!
es_es: Para documentos normativos, es necesario importar el modelo!
pt_br: Para documentos normativos, é necessário importar o modelo!

source: Invalid Date!
es_es: Fecha inválida!
pt_br: Data inválida!

# InvalidDisapproveParametersMessage
source: The task <b> (0) </ b> Level: <b> (1) </ b> Sequence <b> (2) </ b> has been selected! <br> To select another task is necessary to cancel the current selection.
es_es: La tarea <b>{0}</b> Nivel: <b>{1}</b> Secuencia: <b>{2}</b> ya fue seleccionada!<br>Para seleccionar otra tarea es necesario cancelar la selección actual.
pt_br: A tarefa <b>{0}</b> Nivel: <b>{1}</b> Sequencia: <b>{2}</b> já foi selecionada!<br>Para selecionar outra tarefa é necessário cancelar a seleção atual.

# InvalidDocumentType
source: This document can not have a type <b>{0}</b> !
es_es: Este Documento no puede tener un tipo <b>{0}</b>!
pt_br: Este Documento não pode ter um tipo <b>{0}</b>!

source: Invalid E-mail!
es_es: Correo Electrónico inválido!
pt_br: E-mail inválido!

# InvalidEmissionDateMessage
source: Issue Date cannot be lower than the current data!
es_es: La fecha de emisión no puede ser inferior la fecha actual!
pt_br: A data de emissão não pode ser inferior a data atual!

# InvalidExpirationDateMessage
source: Expiration Date cannot be lower than the current data!
es_es: La fecha de expiración no puede ser inferior la fecha actual!
pt_br: A data de expiração não pode ser inferior a data atual!

# InvalidExtensionMessage
source: Inserting files with extension <b>{0}</b> is not allowed!
es_es: No es permitido insertar archivos con extensión <b>{0}</b>!
pt_br: Não é permitido inserir arquivos com extensão <b>{0}</b>!

# InvalidExtensionSelectedMessage
source: File extension not allowed!
es_es: Extensión de archivo no permitida!
pt_br: Extensão de arquivo não permitida!

# InvalidNewPasswordConfirm
source: New password and new password confirmation shall be the same!
es_es: Nueva Contraseña y confirmación de nueva Contraseña deben ser iguales!
pt_br: Nova senha e confirmação de nova senha devem ser iguais!

# InvalidNivelMessage
source: Level cannot be 0!
es_es: El Nivel no puede ser 0!
pt_br: O Nível não pode ser 0!

source: Invalid Number
es_es: Número inválido!
pt_br: Número inválido!

source: Invalid Password!
es_es: Contraseña Inválida!
pt_br: Senha Inválida!

# InvalidPasswordConfirm
source: Password and Confirmation must be the same!
es_es: Contraseña y Confirmación deben ser iguales!
pt_br: Senha e Confirmação devem ser iguais!

# InvalidSelectedForwardType
source: Invalid Routing Type!
es_es: Tipo de reenvío inválido!
pt_br: Tipo de Encaminhamento inválido!

# InvalidSelectedOccupationMessage
source: Selected position has no associated user!
es_es: El Cargo seleccionado no posee usuario asociado!
pt_br: O Cargo selecionado não possui usuário associado!

# InvalidValidityDateMessage
source: Validity date cannot be lower than the current one!
es_es: La fecha de validez no puede ser inferior la fecha actual!
pt_br: A data de validade não pode ser inferior a data atual!

# InvalidValidityDaysMessage
source: Validity date cannot be lower than 0!
es_es: La fecha de validez no puede ser inferior la 0!
pt_br: A data de validade não pode ser inferior a 0!

# IsCheckoutMessage
source: This record is being edited by (0).
es_es: Ese registro está siendo editado por {0}.
pt_br: Esse registro está sendo editado por {0}.

# IsCheckoutMessageTask
source: This task is being reviewed by (0).
es_es: Esa tarea está siendo análisada por {0}.
pt_br: Essa tarefa está sendo análisada por {0}.

# Justify
source: Justification
es_es: Justificación
pt_br: Justificativa

# JustifyErrorMessage
source: Justification field is mandatory!
es_es: Campo Justificación es Obligatorio!
pt_br: Campo Justificativa é Obrigatório!

# JustifyType
source: Justification Type
es_es: Tipo de Justificación
pt_br: Tipo de Justificativa

source: Key
es_es: Llave
pt_br: Chave

# KeyWord
source: Key Words
es_es: Palabras Llave
pt_br: Palavras Chave

source: Knowledge
es_es: Conocimiento
pt_br: Conhecimento

# KnowledgePending
source: Pending Knowledge by library
es_es: Pendiente de Conocimiento por Biblioteca
pt_br: Pendências de Conhecimento por Biblioteca

# KnowledgePending1
source: Pending Knowledge
es_es: Pend. Conocimiento
pt_br: Pend. Conhecimento

# KnowledgePendingLog
source: Pending Knowledge Log
es_es: Log de Pendiente de Conocimiento
pt_br: Log de Pendência de Conhecimento

source: Language
es_es: Idioma
pt_br: Idioma

source: Last Name
es_es: Apellido
pt_br: Sobrenome

source: Last Update
es_es: Última Actualización
pt_br: Última Atualização

# lbtnStartReview
source: Start Review
es_es: Iniciar Revisión
pt_br: Iniciar Revisão

# LevelAcceptance
source: Acceptance Level
es_es: Nivel de Aceptación
pt_br: Nível de Aceitação

# Level_Administrator
source: ADMINISTRATOR
es_es: ADMINISTRADOR
pt_br: ADMINISTRADOR

# Level_Libraryan
source: LIBRARIAN
es_es: BIBLIOTECARIO
pt_br: BIBLIOTECÁRIO

source: Library
es_es: Biblioteca
pt_br: Biblioteca

# LibraryAssociate
source: Associated Libraries
es_es: Bibliotecas Asociadas
pt_br: Bibliotecas Associadas

# LibraryAvailable
source: Available Libraries
es_es: Bibliotecas Disponibles
pt_br: Bibliotecas Disponíveis

# LibraryRules
source: Library Rights
es_es: Derechos de Biblioteca
pt_br: Direitos de Biblioteca

# LibraryTransferMessageValidateNOk
source: Document does not address rule transfer to the selected library!
es_es: Documento no atiende regla de transferencia para la biblioteca seleccionada!
pt_br: Documento não atende regra de transferência para a biblioteca selecionada!

# LibraryTransferMessageValidateOK
source: Document addresses transfer rule for the selected library!
es_es: Documento atiende regla de transferencia para la biblioteca seleccionada!
pt_br: Documento atende regra de transferência para a biblioteca selecionada!

# LibraryUsersRelationship
source: Related Libraries and Users
es_es: Bibliotecas y Usuarios Relacionados
pt_br: Bibliotecas e Usuários Relacionados

source: Licensed to:
es_es: Licenciado para
pt_br: Licenciado para

source: Limit Date
es_es: Fecha Límite
pt_br: Data Limite

source: Limit Hour
es_es: Hora Límite
pt_br: Hora Limite

source: Limit Value
es_es: Valor Límite
pt_br: Valor Limite

source: Limit Value in
es_es: Valor Límite em
pt_br: Valor Limite em

# Linked
source: BOUND
es_es: VINCULADO
pt_br: VINCULADO

source: Load Document
es_es: Cargar Documentos
pt_br: Carregar Documentos

source: Loading
es_es: Cargando
pt_br: Carregando

# LoadKnowledgePendingLog
source: Load Pending Knowledge Log
es_es: Cargar Log de Pendiente de Conocimiento
pt_br: Carregar Log de Pendência de Conhecimento

source: Load Library
es_es: Cargar Bibliotecas
pt_br: Carregar Bibliotecas

source: Load print Log
es_es: Cargar Log de Impresión!
pt_br: Carregar Log de Impressão!

source: Load Template
es_es: Cargar Template
pt_br: Carregar Template

# Loan
source: Borrow
es_es: Prestar
pt_br: Emprestar

# LoanData
source: Borrowed Data
es_es: Datos del Préstamo
pt_br: Dados do Empréstimo

# LoanDate
source: Borrowed Date
es_es: Fecha del Préstamo
pt_br: Data do Empréstimo

# LoanedBy
source: Borrowed From
es_es: Prestado por
pt_br: Emprestado por

# LoanedTo
source: Borrowed to
es_es: Prestado para
pt_br: Emprestado para

# LoanOfDocuments
source: Borrowed documents
es_es: Documentos Prestados
pt_br: Documentos Emprestados

# LoanTo
source: Lend to
es_es: Prestar para
pt_br: Emprestar para

source: Log in
es_es: Entrar
pt_br: Entrar

# LoginMessage
source: USER AND PASSWORD INVALID!
es_es: USUARIO Y CONTRASEÑA INVÁLIDOS!
pt_br: USUÁRIO E SENHA INVÁLIDOS!

source: Log out
es_es: Salir
pt_br: Sair

source: Mail Content
es_es: Contenido del Correo Electrónico
pt_br: Conteúdo do E-Mail

source: Main
es_es: Principal
pt_br: Principal

source: Main e-mail
es_es: Correo Electrónico Principal
pt_br: E-mail Principal

source: Main User
es_es: Usuario Principal
pt_br: Usuário Principal

# MenuControlPanel
source: Control Panel
es_es: Panel de Control
pt_br: Painel de Controle

# MenuCopyControlled
source: Controlled Copies
es_es: Copias Controladas
pt_br: Cópias Controladas

# MenuGroup
source: Groups
es_es: Grupos
pt_br: Grupos

# MenuHistoryVersion
source: Versions History
es_es: Histórico de Versiones
pt_br: Histórico de Versões

# MenuInbox
source: Inbox
es_es: Caja de Entrada
pt_br: Caixa de Entrada

# MenuInboxCopyControlled
source: Controlled Copies
es_es: Copias Controladas
pt_br: Cópias Controladas

# MenuInboxInReview
source: In Review
es_es: En Revisión
pt_br: Em Revisão

# MenuInboxInWorkflow
source: In Workflow
es_es: En Workflow
pt_br: Em Workflow

# MenuInboxKnowledgePending
source: Pending Knowledge
es_es: Pend. Conocimiento
pt_br: Pend. Conhecimento

# MenuInboxPendingTasks
source: Pending Tasks
es_es: Tareas Pendientes
pt_br: Tarefas Pendentes
