Repository: osmar-confitec/InfraCore
Catalog: src/Resources/Res/Resource1.*.resx
Languages: es_es, pt_br

# ReOpenFile
source: Reopen
es_es: Reabrir
pt_br: Reabrir

# ReOpenFileQuestion
source: Reopen?
es_es: Reabrir?
pt_br: Reabrir?

source: Repeat Date
es_es: Fecha Recurrente
pt_br: Data Recorrente

source: Report type
es_es: Tipo de Informe
pt_br: Tipo de Relatório

source: Reprint
es_es: Reimprimir
pt_br: Reimprimir

source: Reprint Copy
es_es: Reimpresión de Copia
pt_br: Reimpressão de Cópia

# ReprintQuestion
source: Reprint copy?
es_es: Reimprimir Copia ?
pt_br: Reimprimir Cópia ?

source: Reprocess
es_es: Reprocesar
pt_br: Reprocessar

source: Reprocess Data
es_es: Reprocesar Datos
pt_br: Reprocessar Dados

source: Reprogram
es_es: Reprogramar
pt_br: Reprogramar

# RequestValidityApproverUser
source: Enter the approver user!
es_es: Informe el usuario autorizador!
pt_br: Informe o usuário aprovador!

# RequestValidityDateMessage
source: Enter the validity of the document!
es_es: Informe la validez del documento!
pt_br: Informe a validade do documento!

# RequestValidityResponsibleUser
source: Enter the responsible user!
es_es: Informe el usuario responsable!
pt_br: Informe o usuário responsável!

source: Requirements
es_es: Requisitos
pt_br: Requisitos

source: Research
es_es: Investigar
pt_br: Pesquisar

# ReservationDocuments
source: Documents reserve
es_es: Reserva de Documentos
pt_br: Reserva de Documentos

source: Reserve
es_es: Reservar
pt_br: Reservar

# ReserveCancel
source: Cancel Reserve
es_es: Cancelar Reserva
pt_br: Cancelar Reserva

source: Reserve Data
es_es: Datos de Reserva
pt_br: Dados de Reserva

# ReservedBy
source: Reserved for
es_es: Reservado por
pt_br: Reservado por

# ReservedFor
source: Reserved to
es_es: Reservado para
pt_br: Reservado para

# ReserverTo
source: Reserve for
es_es: Reservar para
pt_br: Reservar para

source: Reset Password?
es_es: Restaurar Contraseña?
pt_br: Resetar Senha?

# ResponsibilityOfPrintingTheDocument
source: It is your sole responsibility, the improper distribution of this document. Continue?
es_es: Es de total responsabilidad suya, la distribución indebida de este documento. Desea continuar?
pt_br: É de total responsabilidade sua, a distribuição indevida deste documento. Deseja continuar?

# ResponsibilityOfSavingTheDocument
source: Copy not controlled! Your distribution is the responsibility of User. Want to Continue?
es_es: Copia no Controlada! Su Distribución es de Responsabilidad del Usuario. Desea Continuar?
pt_br: Cópia não Controlada! Sua Distribuição é de Responsabilidade do Usuário. Deseja Continuar?

source: Responsible
es_es: Responsable
pt_br: Responsável

# ResponsibleRule
source: Responsible role
es_es: Papel Responsable
pt_br: Papel Responsável

# ResponsibleTask
source: Responsible for Task
es_es: Responsable por la Tarea
pt_br: Responsável pela Tarefa

source: Responsible Type
es_es: Tipo de Responsable
pt_br: Tipo de Responsável

source: Restore
es_es: Restaurar
pt_br: Restaurar

# RestoreDataProcessed
source: Restore Processed Data
es_es: Restaurar Datos Procesados
pt_br: Restaurar Dados Processados

# Return
source: Give back
es_es: Devolver
pt_br: Devolver

source: Return Date
es_es: Fecha de Devolución
pt_br: Data de Devolução

source: Review
es_es: Revisión
pt_br: Revisão

source: Review In Progress
es_es: Revisión en Marcha
pt_br: Revisão em Andamento

source: Review Printer
es_es: Impresora de la Revisión
pt_br: Impressor da Revisão

source: Route
es_es: Ruta
pt_br: Rota

# rptTitleActiveDocuments
source: Report of Active Documents
es_es: Informe de Documentos Activos
pt_br: Relatório de Documentos Ativos

# rptTitleAreaBySector
source: Report of Area by Sector
es_es: Informe de Área por Sector
pt_br: Relatório de Área por Setor

# rptTitleAuthorizedDocumentsByUser
source: List of Documents by Users
es_es: Lista de Documentos por Usuarios
pt_br: Lista de Documentos por Usuários

# rptTitleCellBySector
source: Report of Sector by Cell
es_es: Informe de Célula por Sector
pt_br: Relatório de Célula por Setor

# rptTitleCopiesControlledByUse
source: Copies Controlled By User
es_es: Copias Controladas por Usuario
pt_br: Cópias Controladas por Usuário

# rptTitleCopiesControlledByUserAndLibrary
source: Matrix Report of Controlled Copie
es_es: Informe de Matriz de Copia Controlada
pt_br: Relatório de Matriz de Cópia Controlada

# rptTitleDelayedTaskByUser
source: Report of Delayed Tasks by Users
es_es: Informe de Tareas Atrasadas por Usuarios
pt_br: Relatório de Tarefas Atrasadas por Usuários

# rptTitleDepartmentByArea
source: Department Report by Area
es_es: Informe de Departamento por Área
pt_br: Relatório de Departamento por Área

# rptTitleDocumentHistory
source: Report of Historical Documents
es_es: Informe de Documentos Históricos
pt_br: Relatório de Documentos Históricos

# rptTitleDocumentLibrary
source: Report of Documents by Library
es_es: Informe de Documentos por Biblioteca
pt_br: Relatório de Documentos por Biblioteca

# rptTitleDocumentsExcluded
source: Report of Excluded Documents
es_es: Informe de Documentos Excluidos
pt_br: Relatório de Documentos Excluídos

# rptTitleFailedConversionOfDocument
source: Report of Failed Document Conversion
es_es: Informe de Fallo de Conversión de Documentos
pt_br: Relatório de Falha de Conversão de Documentos

# rptTitleKnowledgePendingByUser
source: Report of Pending Knowledge by Users
es_es: Informe de Pendientes de Conocimiento por Usuario
pt_br: Relatório de Pendências de Conhecimento por Usuário

# rptTitleListDocumentsPendingReading
source: List of Pending Reading Documents
es_es: Lista de Documentos Pendientes de Lectura
pt_br: Lista de Documentos Pendentes de Leitura

# rptTitleMatrixOrganizational
source: Matrix Organizational Report
es_es: Informe de Matriz Organizacional
pt_br: Relatório de Matriz Organizacional

# rptTitleNeedToKnowByUser
source: Need of Knowledge Report by User
es_es: Informe de Necesidad de Conocimiento por Usuario
pt_br: Relatório de Necessidade de Conhecimento por Usuário

# rptTitleNumberDocumentsForUsers
source: Number of Documents per Users
es_es: Cantidad de Documentos por Usuarios
pt_br: Quantidade de Documentos por Usuários

# rptTitleNumberReadingDocuments
source: Report of the Number of Pending Reading Documents
es_es: Informe con El Número de Documentos Pendientes de Lectura
pt_br: Relatório com o Número de Documentos Pendentes de Leitura

# rptTitlePendingReview
source: Report of Pending Reviews
es_es: Informe de Pendientes de Revisión
pt_br: Relatório de Pendências de Revisão

# rptTitlePendingReviewByCell
source: List of Pending Reviews
es_es: Lista de Pendientes de Revisión
pt_br: Lista de Pendências de Revisão

# rptTitlePendingTaskByUser
source: Report of Pending Tasks
es_es: Informe de Tareas Pendientes
pt_br: Relatório de Tarefas Pendentes

# rptTitlePendingTaskListByUser
source: Report of Pending Tasks
es_es: Informe de Tareas Pendientes
pt_br: Relatório de Tarefas Pendentes

# rptTitlePendingTrainingByUser
source: Necessity of Training by User
es_es: Necesidad de Entrenamiento por Usuario
pt_br: Necessidade de Treinamento por Usuário

# rptTitleRegistrationKnowledgePendingByUser
source: Report of Registered Knowledge Pendings by Users
es_es: Informe de Pendientes de Conocimiento Dadas por Usuario
pt_br: Relatório de Pendências de Conhecimento Cadastradas por Usuário

# rptTitleRequirementsFunctionByUser
source: Function Requirements by User
es_es: Requisitos de la Función por Usuario
pt_br: Requisitos da Função por Usuário

# rptTitleRequirementsMatrix
source: Report of Matrix Requirements
es_es: Informe de Matriz de Requisitos
pt_br: Relatório de Matriz de Requisitos

# rptTitleResponsibleApproverByDocument
source: Resposible Report / Approvers by Document
es_es: Informe Responsables / Autorizadores por Documento
pt_br: Relatório Responsáveis / Aprovadores por Documento

# rptTitleTrainingPendingByUser
source: Report of Pending of Training by User
es_es: Informe de Pendientes de Entrenamiento por Usuario
pt_br: Relatório de Pendências de Treinamento por Usuário

# rptTitleUsersActiveDirectory
source: Report of NetDocs Users Not Registered in Active Directory
es_es: Informe de Usuarios NetDocs no Dados en lo Active Directory
pt_br: Relatório de Usuários NetDocs não Cadastrados no Active Directory

# rptTitleUsersOfTheSystem
source: Report of System Users
es_es: Informe de Usuarios del Sistema
pt_br: Relatório de Usuários do Sistema

# rptTitleWorkflowDocument
source: Report of Documents in Workflow
es_es: Informe de Documentos en Workflow
pt_br: Relatório de Documentos em Workflow

# Rule
source: Right
es_es: Derecho
pt_br: Direito

source: Save Copy
es_es: Salvar Copia
pt_br: Salvar Cópia

source: Save Document
es_es: Salvar Documento
pt_br: Salvar Documento

# SaveDocumentBeforeCloseMessage
source: Do you want to save changes ?
es_es: Desea salvar los cambios ?
pt_br: Deseja salvar as alterações ?

source: Schedule
es_es: Agenda
pt_br: Agenda

source: Scheduling Data
es_es: Datos en la agenda
pt_br: Dados do Agendamento

source: Scheduling Type
es_es: Tipo de Agenda
pt_br: Tipo de Agendamento

source: Secondary E-mail
es_es: Correo Electrónico Secundario
pt_br: E-mail Secundário

source: Sector
pt_br: Setor

source: Select
es_es: Seleccionar
pt_br: Selecionar

# SelectedItem
source: Select the desired item!
es_es: Seleccione el ítem deseado!
pt_br: Selecione o item desejado!

# SelectGroup
source: Select a Group!
es_es: Seleccione un Grupo!
pt_br: Selecione um Grupo!

# SelectGroupMessage
source: Select an Access Group!
es_es: Seleccione un Grupo de Acceso!
pt_br: Selecione um Grupo de Acesso!

# SelectItem
source: Select an Item!
es_es: Seleccione un ítem!
pt_br: Selecione um item!

# SelectJustOne
source: Select only one item!
es_es: Seleccione sólo un ítem!
pt_br: Selecione apenas um item!

source: Select Language
es_es: Seleccione el idioma
pt_br: Selecione o idioma

# SelectOne
source: Select at least one item!
es_es: Seleccione al menos un ítem!
pt_br: Selecione ao menos um item!

# SelectOneFileLocation
source: Select at least on File Location!
es_es: Seleccione al menos un Local de Archivo!
pt_br: Selecione ao menos um Local de Arquivo!

# SelectOneType
source: Select at least one Type!
es_es: Seleccione al menos un Tipo!
pt_br: Selecione ao menos um Tipo!

# SelectTaskDisapproveParameterMessage
source: Select a task for the flow to be restarted after disapproval
es_es: Seleccione una tarea para que el flujo sea reiniciado después de la desaprobación
pt_br: Selecione uma tarefa para que o fluxo seja reiniciado após a reprovação

# SelectTheType
source: Select Type
es_es: Seleccione el Tipo
pt_br: Selecione o Tipo

# SelectUser
source: Select a User
es_es: Seleccione un Usuario!
pt_br: Selecione um Usuário!

# SelectValidDigitalSignatureFile
source: Select a Vali Digital Signature File!
es_es: Seleccione un Archivo de Firma Digital Válido!
pt_br: Selecione um Arquivo de Assinatura Digital Válido!

source: Semi automatic
es_es: Semi-Automático
pt_br: Semi-Automático

source: Sequence
es_es: Secuencia
pt_br: Seqüencia

# Serie
source: Series
es_es: Serie
pt_br: Serie

source: Server Name
es_es: Nombre del Servidor
pt_br: Nome do Servidor

source: Service
es_es: Servicio
pt_br: Serviço

# ServiceActiveDirectory
source: Import Active Directory users and inform the responsible configured
es_es: Importa usuarios de lo Active Directory e informa el responsable configurado
pt_br: Importa usuários do Active Directory e informa o responsável configurado

# ServiceAutoReview
source: Performs automatic review of the documents and informs the head of the document
es_es: Efectúa revisión automática de los documentos e informa el responsable del documento
pt_br: Efetua revisão automática dos documentos e informa o responsável do documento

# ServiceByPass
source: While auto participation of tasks and changes pending status for delayed
es_es: Efectúa participación automática de las tareas y altera estatus de pendiente para atrasado
pt_br: Efetua participação automática das tarefas e altera status de pendente para atrasado

# ServiceClearDiscard
source: Clean documents disposal
es_es: Limpia documentos en descarte
pt_br: Limpa documentos em descarte

source: Service Code
es_es: Código del Servicio
pt_br: Código do Serviço

# ServiceDays
source: (days)
es_es: (días)
pt_br: (dias)

# ServiceDelayedTaskMail
source: Change task status
es_es: Cambia estatus de tareas
pt_br: Muda status de tarefas

# ServiceDocumentExtractor
source: Document Extractor
es_es: Extractor de Documentos
pt_br: Extrator de Documentos

# ServiceDocumentInput
source: Input model - OCR
es_es: Modelo de Entrada - OCR
pt_br: Modelo de Entrada - OCR

# ServiceDocumentsExpired
source: Informs the head of the document documents with validity expired
es_es: Informa el responsable del documento los documentos con validez vencida
pt_br: Informa o responsável do documento os documentos com validade vencida

# ServiceDocumentsToExpire
source: Inform the head of the document documents valid to expire
es_es: el responsable del documento los documentos con validez a vencer
pt_br: Informa o responsável do documento os documentos com validade a vencer

# ServiceEmptyTrashFiles
source: Clean temporary files on the server
es_es: Limpia archivos temporales en el servidor
pt_br: Limpa arquivos temporários no servidor

# ServiceExtractPending
source: Informa pending Controlled Copy, Auto-Training and Knowledge
es_es: Informa pendiente de Copia Controlada, Auto-Entrenamiento y Conocimiento
pt_br: Informa pendências de Cópia Controlada, Auto-Treinamento e Conhecimento

# ServiceExtractTaskMail
source: Notification of task list to the responsible user.
es_es: Notificación de lista de tareas pendientes para el usuario responsable.
pt_br: Notificação de lista de tarefas pendentes para o usuário responsável.

# ServiceHours
source: (Hours)
es_es: (horas)
pt_br: (horas)

# ServiceLog
source: Log Service
es_es: Log del Servicio
pt_br: Log do Serviço

# ServiceManagementInformation
source: To manage the service, anonymous authentication in IIS must must be disabled!
es_es: Para controlar el servicio, la autenticación anónima en el IIS debe que deba ser deshabilitada!
pt_br: Para gerenciar o serviço, a autenticação anônima no IIS deve dever ser desabilitada!

# ServiceMinutes
source: (Minutes)
es_es: (minutos)
pt_br: (minutos)

# ServiceNameAutoReview
source: Auto Review
es_es: Revisión Automática
pt_br: Revisão Automática

# ServiceNameClearDocuments
source: Clear Documents
es_es: Limpiar Descarte
pt_br: Limpar Descarte

# ServiceNameDelayedTaskMail
source: Overdue Tasks
es_es: Tareas Atrasadas
pt_br: Tarefas Atrasadas

# ServiceNameDocumentExtractor
source: Extracting Documents for the Converter
es_es: Extraer Documentos para el Conversor
pt_br: Extrair Documentos para o Conversor

# ServiceNameDocumentInput
source: Import Image and xmls
es_es: Importa Imágenes y Xmls
pt_br: Importa Imagens e Xmls

# ServiceNameDocumentsExpired
source: Expired Documents
es_es: Documentos Expirados
pt_br: Documentos Expirados

# ServiceNameDocumentsToExpire
source: Documents to Expire
es_es: Documentos a Expirar
pt_br: Documentos a Expirar

# ServiceNameEmptyTrashFiles
source: Clear Downloaded Documents
es_es: Limpiar Documentos Downloads
pt_br: Limpar Documentos Downloads

# ServiceNameExtractPending
source: Pending Statements
es_es: Extracto de Pendientes
pt_br: Extrato de Pendências

# ServiceNameExtractTaskMail
source: Task Statements
es_es: Extracto de Tareas
pt_br: Extrato de Tarefas

# ServiceNameNewDocumentsVersion
source: New Document Version
es_es: Nueva Versión de Documento
pt_br: Nova Versão de Documento

# ServiceNameRecognition
source: Image Recognition
es_es: Reconocimiento de Imagen
pt_br: Reconhecimento de Imagem

# ServiceNameTaskMail
source: Task email
es_es: E-mail de Tareas
pt_br: E-Mail de Tarefas

# ServiceNameTrainingLoad
source: Load Training
es_es: Carga de Entrenamiento
pt_br: Carga de Treinamento

# ServiceNewDocumentsVersion
source: Inform new version of activated document
es_es: Informa las nuevas versiones de los documentos activados
pt_br: Informa as novas versões dos documentos ativados

# ServiceRecognition
source: Image recognition - OCR
es_es: Reconocimiento de imagen - OCR
pt_br: Reconhecimento de imagem - OCR

source: Services
es_es: Servicios
pt_br: Serviços

# ServiceSeconds
source: (seconds)
es_es: (segundos)
pt_br: (segundos)

# ServiceTrainingLoad
source: Training load
es_es: Carga de Entrenamiento
pt_br: Carga de Treinamento

# Sheet
source: Page
es_es: Hoja
pt_br: Folha

# ShowAdvancedFilter
source: Show Advanced Search
es_es: Exhibir Investigación Avanzada
pt_br: Exibir Pesquisa Avançada

# SignatureData
source: Data of the Digital Signature
es_es: Datos de la Firma Digital
pt_br: Dados da Assinatura Digital

# SignError
source: (0) Error has occurred to Sign Document!
es_es: Ocurrió el Error {0} al Suscribir Documento!
pt_br: Ocorreu o Erro {0} ao Assinar Documento!

# SiteMapArea
source: Areas
es_es: Área
pt_br: Áreas

# SiteMapAreaData
source: Area data
es_es: Datos delÁrea
pt_br: Dados da Área

# SiteMapAreaRegister
source: Area Register
es_es: Registro de Área
pt_br: Cadastro de Área

# SiteMapBoardNotice
source: Billboard
es_es: Carteleras
pt_br: Quadro de Avisos

# SiteMapCell
source: Areas
es_es: Células
pt_br: Áreas

# SiteMapCellData
source: Area Data
es_es: Datos de la Célula
pt_br: Dados da Célula

# SiteMapCellRegister
source: Area Registry
es_es: Registro de Célula
pt_br: Cadastro de Célula

# SiteMapCopyControlledByDocument
source: Controlled copies per document
es_es: Copias Controladas por Documento
pt_br: Cópias Controladas por Documento

# SiteMapCopyControlledByDocumentData
source: Controlled Copy Data per Document
es_es: Datos de la Copia Controlada por Documento
pt_br: Dados da Cópia Controlada por Documento

# SiteMapCopyControlledByDocumentRegister
source: Controlled Print Register per Document
es_es: Registro de Copia Controlada por Documento
pt_br: Cadastro de Cópia Controlada por Documento

# SiteMapCopyControlledByLibrary
source: Controlled Copy per Library
es_es: Copias Controladas por Biblioteca
pt_br: Cópias Controladas por Biblioteca

# SiteMapCopyControlledByLibraryData
source: Controlled Copy Data per Library
es_es: Datos de la Copia Controlada por Biblioteca
pt_br: Dados da Cópia Controlada por Biblioteca

# SiteMapCopyControlledByLibraryRegister
source: Controlled Print Register per Library
es_es: Registro de Copia Controlada por Biblioteca
pt_br: Cadastro de Cópia Controlada por Biblioteca

# SiteMapDefault
source: Main page
es_es: Página Principal
pt_br: Página Principal

# SiteMapDepartment
source: Departments
es_es: Departamentos
pt_br: Departamentos

# SiteMapDepartmentData
source: Department Data
es_es: Datos del Departamento
pt_br: Dados do Departamento

# SiteMapDepartmentRegister
source: Registration Department
es_es: Registro de Departamento
pt_br: Cadastro de Departamento

# SiteMapDetailsTask
source: Details Task
es_es: Detalles de la Tarea
pt_br: Detalhes da Tarefa

# SiteMapDocumentFilter
source: Search
es_es: Investigar
pt_br: Pesquisar

# SiteMapDocumentFilterResult
source: Search Result
es_es: Resultado de la Investigación
pt_br: Resultado da Pesquisa

# SiteMapDocumentRegister
source: Document Register
es_es: Registro de Documento
pt_br: Cadastro de Documento

# SiteMapEcData
source: Ec Data
es_es: Datos del Ec
pt_br: Dados do Ec

# SiteMapEcRegister
source: Ec Register
es_es: Registro de Ec
pt_br: Cadastro de Ec

# SiteMapExtension
source: Extensions
es_es: Extensiones
pt_br: Extensões

# SiteMapExtensionData
source: Extension data
es_es: Datos de la Extensión
pt_br: Dados da Extensão

# SiteMapExtensionRegister
source: Extension register
es_es: Registro de Extensión
pt_br: Cadastro de Extensão

# SiteMapFileLocation
source: Locations File
es_es: Ubicación de Archivos
pt_br: Locais de Arquivo

# SiteMapFileLocationData
source: Location File Data
es_es: Datos de Ubicación de Archivos
pt_br: Dados do Local de Arquivo

# SiteMapFileLocationRegister
source: Register Location File
es_es: Registro de Ubicación de Archivos
pt_br: Cadastro de Local de Arquivo

# SiteMapFlowTemplate
source: Flows
es_es: Flujos
pt_br: Fluxos

# SiteMapFlowTemplateData
source: Flow Data
es_es: Datos del Flujos
pt_br: Dados do Fluxo

# SiteMapFlowTemplateRegister
source: Flow Register
es_es: Registro de Flujos
pt_br: Cadastro de Fluxo

# SiteMapGroup
source: Access groups
es_es: Grupos de Acceso
pt_br: Grupos de Acesso

# SiteMapGroupControl
source: Control Groups
es_es: Grupos de Controle
pt_br: Grupos de Controle

# SiteMapGroupControlData
source: Control Group data
es_es: Datos del Grupo de Controle
pt_br: Dados do Grupo de Controle

# SiteMapGroupControlRegister
source: Register Control Group
es_es: Registro de Grupo de Controle
pt_br: Cadastro de Grupo de Controle

# SiteMapGroupData
source: Access Group data
es_es: Datos del Grupo de Acceso
pt_br: Dados do Grupo de Acesso

# SiteMapGroupRegister
source: Access Group Registration
es_es: Registro de Grupo de Acceso
pt_br: Cadastro de Grupo de Acesso

# SiteMapInbox
source: Inbox
es_es: Caja de Entrada
pt_br: Caixa de Entrada

# SiteMapIndicators
source: indicators
es_es: Indicadores
pt_br: Indicadores

# SiteMapInputModel
source: Input Model
es_es: Modelo de Entrada
pt_br: Modelo de Entrada

# SiteMapInputModelData
source: Input Model Data
es_es: Datos del Modelo de Entrada
pt_br: Dados do Modelo de Entrada

# SiteMapInputModelRegister
source: Input Model Registration
es_es: Registro de Modelo de Entrada
pt_br: Cadastro de Modelo de Entrada

# SiteMapKnowledgePending
source: Pending Knowledge by Library
es_es: Pendiente de Conocimiento por Biblioteca
pt_br: Pendências de Conhecimento por Biblioteca

# SiteMapKnowledgePendingByDocument
source: Pending Knowledge of Document
es_es: Pendiente de Conocimiento por Documento
pt_br: Pendências de Conhecimento por Documento

# SiteMapKnowledgePendingByDocumentData
source: Pending Knowledge Data by Document
es_es: Datos de Pendiente de Conocimiento por Documento
pt_br: Dados da Pendência de Conhecimento por Documento

# SiteMapKnowledgePendingByDocumentRegister
source: Pending Knowledge Register by Document
es_es: Registro de Pendiente de Conocimiento por Documento
pt_br: Cadastro de Pendência de Conhecimento por Documento

# SiteMapKnowledgePendingByUser
source: Pending Knowledge for User
es_es: Pendiente de Conocimiento por Usuario
pt_br: Pendências de Conhecimento por Usuário

# SiteMapKnowledgePendingByUserData
source: Pending Knowledge Data by User
es_es: Datos de Pendiente de Conocimiento por Usuario
pt_br: Dados da Pendência de Conhecimento por Usuário

# SiteMapKnowledgePendingByUserRegister
source: Pending Knowledge Register for User
es_es: Registro de Pendiente de Conocimiento por Usuario
pt_br: Cadastro de Pendência de Conhecimento por Usuário

# SiteMapKnowledgePendingData
source: Knowledge Pending data by Library
es_es: Datos de Pendiente de Conocimiento por Biblioteca
pt_br: Dados da Pendência de Conhecimento por Biblioteca

# SiteMapKnowledgePendingRegister
source: Pending Knowledge Register by User
es_es: Registro de Pendiente de Conocimiento por Biblioteca
pt_br: Cadastro de Pendência de Conhecimento por Biblioteca

# SiteMapLanguage
source: Languages
es_es: Idioma
pt_br: Idiomas

# SiteMapLanguageData
source: Language Data
es_es: Datos del Idioma
pt_br: Dados do Idioma

# SiteMapLanguageRegister
source: Language Register
es_es: Registro de Idioma
pt_br: Cadastro de Idioma

# SiteMapLibrary
source: Libraries
es_es: Bibliotecas
pt_br: Bibliotecas

# SiteMapLibraryData
source: Library data
es_es: Datos de la Biblioteca
pt_br: Dados da Biblioteca

# SiteMapLibraryRegister
source: Library Registration
es_es: Registro de Biblioteca
pt_br: Cadastro de Biblioteca
