Repository: osmar-confitec/InfraCore
Catalog: src/Resources/Res/Resource1.*.resx
Languages: es_es, pt_br

# VSStartSequence
source: It Should Make the Connection Between the Startup Object and Task!
es_es: Se Debe Hacer la Conexión Entre el Objeto y la Tarea de Inicio!
pt_br: A Ligação entre o Objeto de Inicio e a Tarefa, deve ser feita!

# VSTaskDetail
source: Fill in the Task Details <b>{0}</ b> !
es_es: Complete los Datos de Tarea <b>{0}</ b> !
pt_br: Preencha os Detalhes da Tarefa <b>{0}</b> !

# VSTasksDetail
source: Fill in the Task Details!
es_es: Rellene los Detalles de Tarea!
pt_br: Preencha os Detalhes de Tarefa!

# VSTaskTemplate
source: Task is Required!
es_es: Tarea es Necesario!
pt_br: Tarefa é Obrigatório!

# VSTaskTemplateName
source: Task Name is Required!
es_es: Nombre de la tarea es necesario!
pt_br: Nome da Tarefa é Obrigatório!

# DeleteItem
source: Exclude item
es_es: Excluir Item
pt_br: Excluir Item

source: Axis X
es_es: Eje X
pt_br: Eixo X

source: Axis Y
es_es: Eje Y
pt_br: Eixo Y

source: Column
es_es: Colunas
pt_br: Colunas

source: Doughnut
es_es: Rosca
pt_br: Rosca

source: Line
es_es: Linhas
pt_br: Linhas

# MenuRegisterChart
source: Kpis
es_es: Indicador
pt_br: Indicadores

source: Pie
es_es: Pizza
pt_br: Pizza

# SiteMapCharts
source: Kpis
es_es: Indicadores
pt_br: Indicadores

# SiteMapChartsData
source: Kpi Data
es_es: Datos de los indicadores
pt_br: Dados do Indicador

# SiteMapChartsRegister
source: Kpi Register
es_es: Registro de indicadores
pt_br: Cadastro de Indicador

# VSEixoX
source: Axis X is Required!
es_es: Eje X es obligatorio!
pt_br: Eixo X é obrigatório!

# VSFluxoErroConfig
source: There is a Problem in the Flow Configuration !
es_es: Hay un problema en la configuración de flujo !
pt_br: Há um Problema na Configuração do Fluxo !

# VSDateBegin
source: Date Begin is Required!
es_es: Datos Inicio Obrigatória!
pt_br: Data Inicio Obrigatória!

# VSDateEnd
source: Date End is Required!
es_es: Datos Obrigatória final!
pt_br: Data Final Obrigatória!

# VSDisapproveTaskConfig
source: Settings Fail Invalid!
es_es: Configuración no válida fallan!
pt_br: Configuração de Reprovação Inválida !

source: Bars
es_es: Barras
pt_br: Barras

# PreencherFormulario
source: Fill Form
es_es: Rellenar el Formulario
pt_br: Preencher Formulário

source: Next Run
es_es: Próxima Ejecución
pt_br: Próxima Execução

# ServicePDFCreator
source: Complements a PDF file with dynamic form data fulfilled the task in the workflow.
es_es: Complementa un archivo PDF con los datos de formularios dinámicos cumplido la tarea del flujo de trabajo.
pt_br: Complementa um arquivo PDF com dados de formulários dinâmicos preenchidos na tarefa durante o workflow.

# ExportToCsv
source: Export EXCEL
es_es: Exportar EXCEL
pt_br: Exportar EXCEL

# ExportToPdf
source: Export PDF
es_es: Exportar PDF
pt_br: Exportar PDF

# SiteMapDashboardData
source: Datos Dashboard
es_es: Datos del Dashboard
pt_br: Dados do Dashboard

# SiteMapDashboardRegister
source: Dashboard Registration
es_es: Registro del Dashboard
pt_br: Cadastro de Dashboard

# DateRequired
source: Date field is required!
es_es: Se requiere fecha!
pt_br: Campo data é obrigatório!

# PreencherDadosFormulario
source: To complete the task you must complete the form data!
es_es: Para completar la tarea que necesita para completar los datos del formulario!
pt_br: Para concluir a tarefa é necessário preencher os dados do formulário!

# ServiceSentMail
source: Sent e-mail based on a preformatted list and registered in the database.
es_es: Envia correo electrónico basado en una lista con formato previo y estén registrados en la base de datos.
pt_br: Envia e-mail baseado em uma lista pré-formatada e registrada na base de dados.

# IndicadoresAssociate
source: Kpis Associate
es_es: Indicadores Asociados
pt_br: Indicadores Associados

# IndicadoresAvailable
source: Kpis Available
es_es: Los Indicadores Disponibles
pt_br: Indicadores Disponíveis

# OfficeViewerFalhaConexao
source: Could not connect to NetDocs Office Viewer, make sure it is open and connected !
es_es: No se pudo conectar a NetDocs Office Viewer, asegúrese de que está abierto y conectado !
pt_br: Não foi possível conectar no NetDocs Office Viewer, verifique se está aberto e conectado !

# DadosComplementares
source: Additional Data
es_es: Datos Adicionales
pt_br: Dados Complementares

# Processando
source: Processing
es_es: Transformación
pt_br: Processando

# ServiceNotifyActiveDocument
source: Notify users about new active documents
es_es: Notificar a los usuarios acerca de nuevos documentos activos
pt_br: Avisa usuários sobre novo documento ativo.

# MergeSucesso
source: Merge Successfully!
es_es: Fusión Exitosa!
pt_br: Merge Efetuado com Sucesso!

# IconHelpGeneralSearchMessageFullTextCatalog
source: Search by Id, Title, Object and Content File
es_es: Investigación por N° Net, Título, Objeto y contenido de los archivos
pt_br: Pesquisa por N° Net, Título, Objeto e Conteúdo do Arquivo

# CriterionAssociate
source: Associate Criterions
pt_br: Critérios Associados

# CriterionAvailable
source: Available Criterions
pt_br: Critérios Disponiveis

# FieldAssociate
source: Associate Field
es_es: Campos Associates
pt_br: Campos Associados

# FieldAvailable
source: Available Field
es_es: Campos Disponibles
pt_br: Campos Disponiveis

# DefinirFluxoPadrao
source: Define Stardard Flow
es_es: Definir Flujo Estándar
pt_br: Definir Fluxo Padrao

# MenuInsertAtualizacaoPortais
source: 01.1-PORTAL UPDATE
es_es: 01.1-ACTUALIZACIÓN DE PORTALES
pt_br: 01.1-ATUALIZAÇÃO DE PORTAIS

# NovoProcesso
source: New Process
es_es: Nuevo Proceso
pt_br: Novo Processo

source: Go to Task
es_es: Ir para Tarea
pt_br: Ir para Tarefa

# CotacaoNaoExiste
source: Quotation Number <b> {0} </ b> does not exist!
es_es: Cita <b> {0} </ b> no hay registro!
pt_br: Nº Cotação <b>{0}</b> não existe!

# QuantidadeProdutosExcedeu
source: It is not possible to include the record! <br> Reason: Quantity of product exceeds what is reported in the accreditation process.
es_es: No puede incluir el registro! <br>Razón: El producto excede la cantidad informada del proceso de acreditación.
pt_br: Não é possível incluir o registro!<br>Motivo: Quantidade de produto excede o informado no processo de credenciamento.

# Cotacao
source: Quotation Number
es_es: Cita
pt_br: Nº Cotação

# ForgotPassword
source: Forgot my password
es_es: Olvide mi contraseña
pt_br: Esqueci minha senha

# ForgotPasswordRecover
source: Click here for recover your password !
es_es: Haga clic aquí para recuperar su contraseña!
pt_br: Clique aqui para recuperar sua senha!

source: Working Day
pt_br: Dia Útil

source: Working Days
pt_br: Dias Úteis

source: Working Days/Minutes?
pt_br: Dias/Minutos Úteis?

source: Working Minute
pt_br: Minuto Útil

source: Working Minutes
pt_br: Minutos Úteis

# MenuInsertChamado
source: Nonconformities
es_es: Inconformidades
pt_br: Inconformidades

# MenuPesquisaChamado
source: Nonconformity Search
es_es: Inconformidad de Búsqueda
pt_br: Pesquisa Inconformidade

# LibraryInconformidade
source: Flows / Operations
es_es: Procesos / Operaciones
pt_br: Processos / Operações

# VSLibraryFileLocationInconformidades
source: Subflows
es_es: Subprocessos
pt_br: Subprocessos

source: Types Available
es_es: Tipos Disponibles
pt_br: Tipos Disponíveis

# TypesAssociate
source: Types Associated
es_es: Tipos Disponibles
pt_br: Tipos Associados

source: Send Email
es_es: Enviar Email
pt_br: Enviar E-mail

# MenuView
source: View
es_es: Visión
pt_br: Visão

# ExpressoesInvalidas
source: Invalid Expressions
es_es: Expresiones inválidas
pt_br: Expressões Invalidas

# SiteMapMapeamentoFormulario
source: Form Mapping
es_es: Mapeamento Formulário
pt_br: Mapeamento Formulário

# SiteMapMapeamentoFormularioRegister
source: Form Mapping Register
es_es: Cadastro de Mapeamento de Formulário
pt_br: Cadastro de Mapeamento de Formulário

# MapeamentoFormulario
source: Mapping
es_es: Mapeamento
pt_br: Mapeamento

# AssociatedUser
source: Associated user is required
es_es: Se requiere usuario asociado
pt_br: Usuário associado é obrigatório!

# btCheckin
source: Check in
es_es: Registrar

# Bulk
source: Volume
es_es: Volumen

source: By Pass
es_es: Desviar

source: E-mail
es_es: Correo

source: English
es_es: Inglés

# ModuleTrade
source: BUSINESS
es_es: NEGOCIOS

# Note
source: Note/ Notice
es_es: Nota/Aviso

source: Status
es_es: Estatus

source: POP3
es_es: Correo POP3

source: Itens
es_es: Artículos
