Repository: osmar-confitec/InfraCore
Catalog: src/Resources/Res/Resource1.*.resx
Languages: es_es, pt_br

# MenuInboxTrainingPending
source: Auto - Training Pending
es_es: Pend. Auto - Entrenamiento
pt_br: Pend. Auto - Treinamento

# MenuInboxWithoutRelease
source: Without Version
es_es: Sin Versión
pt_br: Sem Versão

# MenuInsert
source: Insert
es_es: Incluir
pt_br: Incluir

# MenuInsertDocument
source: Documents
es_es: Documento
pt_br: Documentos

# MenuInsertProcess
source: Process
es_es: Procesos
pt_br: Processos

# MenuIntegration
source: Integration
es_es: Integración
pt_br: Integração

# MenuKnowledgePending
source: Pending Knoledge
es_es: Pendientes de Conocimiento
pt_br: Pendências de Conhecimento

# MenuMailsLogManagement
source: Mails Log
es_es: Logs de Correos Electrónicos
pt_br: Logs de E-mails

# MenuMaintenanceTasks
source: Maintenance Tasks
es_es: Mantenimiento de Tareas
pt_br: Manutenção de Tarefas

# MenuManagementTools
source: Management Tools
es_es: Herramientas Gestión
pt_br: Ferramentas Gestão

# MenuManagementToolsReports
source: Reports
es_es: Informes
pt_br: Relatórios

# MenuManagementToolsReportsSystemAccess
source: Access to System
es_es: Acceso al Sistema
pt_br: Acesso ao Sistema

# MenuManagementToolsTasksByArea
source: Tasks by Area
es_es: Tareas por Área
pt_br: Tarefas por Área

# MenuManagementToolsTasksByAreaProcess
source: Process by Area
es_es: Procesos por Área
pt_br: Processos por Área

# MenuManagementToolsTasksByAreaUsers
source: Tasks by Area / Professional
es_es: Tareas por Área / Profesional
pt_br: Tarefas por Área / Profissional

# MenuManagementToolsTasksByCell
source: Tasks by Cell
es_es: Tareas por Célula
pt_br: Tarefas por Célula

# MenuManagementToolsTasksByCellProcess
source: Process by Cell
es_es: Procesos por Célula
pt_br: Processos por Célula

# MenuManagementToolsTasksByCellUsers
source: Tasks by Cell / Professional
es_es: Tareas por Célula / Profesional
pt_br: Tarefas por Célula / Profissional

# MenuManagementToolsWFByArea
source: Process by Area
es_es: Procesos por Área
pt_br: Processos por Área

# MenuManagementToolsWFTrack
source: Monitoring
es_es: Monitoreo
pt_br: Monitoramento

# MenuModelInput
source: Input Model
es_es: Modelo de Entrada
pt_br: Modelo de Entrada

# MenuMyProfile
source: My Profile
es_es: Mi Perfil
pt_br: Meu Perfil

# MenuNotesNews
source: Billboard
es_es: Cartelera
pt_br: Quadro de Avisos

# MenuParameter
source: Parameters
es_es: Parámetros
pt_br: Parâmetros

# MenuRegister
source: Registers
es_es: Registros
pt_br: Cadastros

# MenuRegisterAccessGroup
source: Access
es_es: Acceso
pt_br: Acesso

# MenuRegisterArea
source: Area
es_es: Área
pt_br: Área

# MenuRegisterCell
source: Areas
es_es: Áreas
pt_br: Áreas

# MenuRegisterControlGroup
source: Control
pt_br: Controle

# MenuRegisterCopyControlled
source: by Library
es_es: por Biblioteca
pt_br: por Biblioteca

# MenuRegisterCopyControlledByDocument
source: by Document
es_es: por Documento
pt_br: por Documento

# MenuRegisterDefaultFlow
source: Flows
es_es: Flujos
pt_br: Fluxos

# MenuRegisterDepartament
source: Department
es_es: Departamento
pt_br: Departamento

# MenuRegisterExtension
source: Extensions
es_es: Extensiones
pt_br: Extensões

# MenuRegisterKnowledgePending
source: by Library
es_es: por Biblioteca
pt_br: por Biblioteca

# MenuRegisterKnowledgePendingByDocument
source: by Document
es_es: por Documento
pt_br: por Documento

# MenuRegisterKnowledgePendingByUser
source: by User
es_es: por Usuario
pt_br: por Usuário

# MenuRegisterLanguage
source: Language
es_es: Idioma
pt_br: Idioma

# MenuRegisterLibrary
source: Libraries
es_es: Bibliotecas
pt_br: Bibliotecas

# MenuRegisterLocalFile
source: Locations File
es_es: Ubicación de Archivos
pt_br: Locais de Arquivo

# MenuRegisterNotice
source: Billboard
es_es: Carteleras
pt_br: Quadro de Avisos

# MenuRegisterNotification
source: NOTIFICATION OF NEW DOCUMENTS
es_es: Notificación de Nuevos Documentos
pt_br: Notificação de Novos Documentos

# MenuRegisterOccupation
source: Matrix Management
es_es: Matriz Organizacional
pt_br: Matriz Organizacional

# MenuRegisterRule
source: Roles
es_es: Papeles
pt_br: Papeis

# MenuRegisterSchedule
source: Schedule
es_es: Agenda
pt_br: Agenda

# MenuRegisterSector
source: Sectors
es_es: Setores
pt_br: Setores

# MenuRegisterSupplier
source: Supplier
es_es: Proveedor
pt_br: Fornecedor

# MenuRegisterType
source: Types
es_es: Tipos
pt_br: Tipos

# MenuRegisterUser
source: Users
es_es: Usuarios
pt_br: Usuários

# MenuRptActiveDocuments
source: Active Documents
es_es: Documentos Activos
pt_br: Documentos Ativos

# MenuRptAreaBySector
source: Area List by Sector
es_es: Lista de Área por Sector
pt_br: Lista de Área por Setor

# MenuRptAuthorizedDocumentsByUser
source: Document List by User
es_es: Lista de Documentos por Usuario
pt_br: Lista de Documentos por Usuário

# MenuRptCellBySector
source: Area List by sector
es_es: Lista de Célula por Sector
pt_br: Lista de Célula por Setor

# MenuRptCopiesControlledByUser
source: Controlled Copy by User
es_es: Copias Controladas por Usuario
pt_br: Cópias Controladas por Usuário

# MenuRptCopiesControlledByUserAndLibrary
source: Matrix Controlled Matrix
es_es: Matriz de Copia Controlada
pt_br: Matriz de Cópia Controlada

# MenuRptDelayedTaskByUser
source: Overdue Tasks by User
es_es: Tareas Atrasadas por Usuario
pt_br: Tarefas Atrasadas por Usuário

# MenuRptDepartmentByArea
source: Department List by Área
es_es: Lista de Departamento por Área
pt_br: Lista de Departamento por Área

# MenuRptDocumentHistory
source: Historic Documents
es_es: Documentos Históricos
pt_br: Documentos Históricos

# MenuRptDocumentLibrary
source: Documents by Library
es_es: Documentos por Biblioteca
pt_br: Documentos por Biblioteca

# MenuRptDocumentsExcluded
source: Excluded by Library
es_es: Documentos Excluidos
pt_br: Documentos Excluídos

# MenuRptFailedConversionOfDocument
source: Document Conversion Failed
es_es: Fallo de Conversión de Documento
pt_br: Falha de Conversão de Documento

# MenuRptKnowledgePendingByUser
source: Pending Knowledge by User
es_es: Pendientes de Conocimiento por Usuario
pt_br: Pendências de Conhecimento por Usuário

# MenuRptListDocumentsPendingReading
source: Pending Documents List Reading
es_es: Lista de Documentos Pendientes de Lectura
pt_br: Lista de Documentos Pendentes de Leitura

# MenuRptMatrixOrganizational
source: Matrix Management
es_es: Matriz Organizacional
pt_br: Matriz Organizacional

# MenuRptNeedToKnowByUser
source: Knowledge Need for User
es_es: Necesidad de Conocimiento por Usuario
pt_br: Necessidade de Conhecimento por Usuário

# MenuRptNumberDocumentsForUsers
source: Number of Documents by Users
es_es: Cantidad de Documentos por Usuarios
pt_br: Quantidade de Documentos por Usuários

# MenuRptNumberReadingDocuments
source: Number of Reading Pending Documents
es_es: Número de Documentos Pendientes de Lectura
pt_br: Número de Documentos Pendentes de Leitura

# MenuRptPendingReview
source: Pending Review
es_es: Pendiente de Revisión
pt_br: Pendências de Revisão

# MenuRptPendingReviewByCell
source: Pending Review List
es_es: Lista de Pendiente de Revisión
pt_br: Lista de Pendência de Revisão

# MenuRptPendingTaskByUser
source: Pending Task
es_es: Tareas Pendientes
pt_br: Tarefas Pendentes

# MenuRptPendingTaskListByUser
source: Pending Task
es_es: Tareas Pendientes
pt_br: Tarefas Pendentes

# MenuRptPendingTrainingByUser
source: Training Need for User
es_es: Necesidad de Entrenamiento por Usuario
pt_br: Necessidade de Treinamento por Usuário

# MenuRptRegistrationKnowledgePendingByUser
source: Pending Members Knowledge for User
es_es: Pendiente de Conocimiento Dadas por Usuario
pt_br: Pendências de Conhecimento Cadastradas por Usuário

# MenuRptRequirementsFunctionByUser
source: Requirements Function by User
es_es: Requisitos de la Función por Usuario
pt_br: Requisitos da Função por Usuário

# MenuRptRequirementsMatrix
source: Matrix Management
es_es: Matriz de Requisitos
pt_br: Matriz de Requisitos

# MenuRptResponsibleApproverByDocument
source: Reponsible / Approver by Document
es_es: Responsables / Autorizadores por Documento
pt_br: Responsáveis / Aprovadores por Documento

# MenuRptTrainingPendingByUser
source: Pending training by User
es_es: Pendências de Entrenamiento por Usuario
pt_br: Pendências de Treinamento por Usuário

# MenuRptUsersActiveDirectory
source: Netdocs users do not Registrants in Active Directory
es_es: Usuarios del Netdocs no Dados en lo Active Directory
pt_br: Usuários do Netdocs não Cadastrados no Active Directory

# MenuRptUsersOfTheSystem
source: System User
es_es: Usuarios del Sistema
pt_br: Usuários do Sistema

# MenuRptWorkflowDocument
source: Document in Flow
es_es: Documentos en Workflow
pt_br: Documentos em Workflow

# MenuSearch
source: Search
es_es: Investiga
pt_br: Pesquisa

# MenuSearchAll
source: All
es_es: Todos
pt_br: Todos

# MenuSearchDelayTask
source: Overdue Task
es_es: Tareas Atrasadas
pt_br: Tarefas Atrasadas

# MenuSearchEngineeringDocuments
source: Engineering
es_es: Ingeniería
pt_br: Engenharia

# MenuSearchGeneral
source: General
pt_br: Geral

# MenuSearchGeneralDocuments
source: General
pt_br: Geral

# MenuSearchInDiscard
source: Trash Can
es_es: En Descarte
pt_br: Em Descarte

# MenuSearchInreview
source: In Review
es_es: En Revisión
pt_br: Em Revisão

# MenuSearchLoan
source: Borrowed
es_es: Préstamos
pt_br: Empréstimos

# MenuSearchLoanDelayed
source: Overdue
es_es: En Atraso
pt_br: Em Atraso

# MenuSearchLoanLoaned
source: Borrowed
es_es: Prestados
pt_br: Emprestados

# MenuSearchLoanReserved
source: Reserved
es_es: Reservados
pt_br: Reservados

# MenuServicesManagement
source: Services Log
es_es: Log de Servicios
pt_br: Log de Serviços

# MenuTransferTasks
source: Transfer Tasks
es_es: Transferencia de Tareas
pt_br: Transferência de Tarefas

# MergeDocumentMessage
source: Please, click in Menu > Finalize Edition.
es_es: Por favor, de click en Menú > Finalizar Edición.
pt_br: Por favor, clique em Menu > Finalizar Edição.

# MergeDocumentMessageExcel
source: Please first select the OLD file and then NEW file, click tool NetDocs > Toolbar and then click End Editing.
es_es: Por favor, primero seleccione el archivo OLD y después el NEW, de Click en Herramienta NetDocs > Barra de Herramientas y de Click en el botón Finalizar Edición.
pt_br: Por favor, primeiro selecione o arquivo OLD e depois o NEW, clique em Ferramenta NetDocs > Barra de Ferramentas e clique no botão Finalizar Edição.

# MergeDocumentMessageWord
source: Please select the NEW file, click Tools NetDocs> Toolbar and then click End Editing.
es_es: Por favor, seleccione el archivo NEW, de Click en Herramienta NetDocs > Barra de Herramientas y de Click en el botón Finalizar Edición.
pt_br: Por favor, selecione o arquivo NEW, clique em Ferramenta NetDocs > Barra de Ferramentas e clique no botão Finalizar Edição.

# Message
source: Description
es_es: Descripción
pt_br: Descrição

source: Minimum Recognition
es_es: Reconocimiento Mínimo
pt_br: Reconhecimento Mínimo

source: Minute
es_es: Minuto
pt_br: Minuto

source: Minutes
es_es: Minutos
pt_br: Minutos

source: Mobile
es_es: Celular
pt_br: Celular

# Model
source: Document Model
es_es: Modelo del Documento
pt_br: Modelo de Documento

# ModelSuccessfullySaved
source: Successfully model saved.
es_es: Modelo salvo con éxito.
pt_br: Modelo salvo com sucesso.

source: Module
es_es: Módulo
pt_br: Módulo

# ModuleAccessGroup
source: ACCESS GROUP
es_es: GRUPOS DE ACCESO
pt_br: GRUPOS DE ACESSO

# ModuleAnnex
source: ATTACHMENTS
es_es: ANEXOS
pt_br: ANEXOS

# ModuleArea
source: AREA
es_es: ÁREAS
pt_br: ÁREAS

# ModuleCell
source: AREA
es_es: ÁREAS
pt_br: ÁREAS

# ModuleCopyControlled
source: CONTROLLED COPY BY LIBRARY
es_es: COPIAS CONTROLADAS POR BIBLIOTECA
pt_br: CÓPIAS CONTROLADAS POR BIBLIOTECA

# ModuleCopyControlledByDocument
source: CONTROLLED COPY BY DOCUMENT
es_es: COPIAS CONTROLADAS POR DOCUMENTO
pt_br: CÓPIAS CONTROLADAS POR DOCUMENTO

# ModuleDepartment
source: DEPARTMENTS
es_es: DEPARTAMENTOS
pt_br: DEPARTAMENTOS

# ModuleDocument
source: DOCUMENTS
es_es: DOCUMENTOS
pt_br: DOCUMENTOS

# ModuleExtension
source: EXTENSIONS
es_es: EXTENSIÓN
pt_br: EXTENSÕES

# ModuleGroupControl
source: CONTROL GROUP
es_es: GRUPOS DE CONTROLE
pt_br: GRUPOS DE CONTROLE

# ModuleInbox
source: INBOX
es_es: CAJA DE ENTRADA
pt_br: CAIXA DE ENTRADA

# ModuleInputModel
source: INPUT MODEL
es_es: MODELOS DE ENTRADA
pt_br: MODELOS DE ENTRADA

# ModuleKnowledgePending
source: PENDING KNOWLEDGE BY LIBRARY
es_es: PENDIENTE DE CONOCIMIENTO POR BIBLIOTECA
pt_br: PENDÊNCIAS DE CONHECIMENTO POR BIBLIOTECA

# ModuleKnowledgePendingByDocument
source: PENDING KNOWLEDGE BY DOCUMENT
es_es: PENDIENTE DE CONOCIMIENTO POR DOCUMENTO
pt_br: PENDÊNCIAS DE CONHECIMENTO POR DOCUMENTO

# ModuleKnowledgePendingByUser
source: PENDING KNOWLEDGE BY USER
es_es: PENDIENTE DE CONOCIMIENTO POR USUARIO
pt_br: PENDÊNCIAS DE CONHECIMENTO POR USUÁRIO

# ModuleLanguage
source: LANGUAGES
es_es: IDIOMAS
pt_br: IDIOMAS

# ModuleLibrary
source: LIBRARIES
es_es: BIBLIOTECAS
pt_br: BIBLIOTECAS

# ModuleLocalFile
source: LOCATIONS FILE
es_es: UBICACIÓN DE ARCHIVO
pt_br: LOCAIS DE ARQUIVO

# ModuleMailsLogManagement
source: EMAIL LOG
es_es: LOG DE E-MAIL
pt_br: LOG DE E-MAIL

# ModuleMaintenanceTasks
source: TRANSFER TASKS
es_es: TRANSFERENCIA DE TAREAS
pt_br: TRANSFERÊNCIA DE TAREFAS

# ModuleNotice
source: BILLBOARD
es_es: CARTELERAS
pt_br: QUADRO DE AVISOS

# ModuleNotification
source: NOTIFICATION OF NEW DOCUMENTS
es_es: NOTIFICACIÓN DE NUEVOS DOCUMENTOS
pt_br: NOTIFICAÇÃO DE NOVOS DOCUMENTOS

# ModuleOccupation
source: MATRIX MANAGEMENT
es_es: MATRIZ ORGANIZACIONAL
pt_br: MATRIZ ORGANIZACIONAL

# ModuleParameter
source: PARAMETERS
es_es: PARÁMETRO
pt_br: PARÂMETROS

# ModuleProcess
source: PROCESSES
es_es: PROCESOS
pt_br: PROCESSOS

# ModuleRule
source: ROLES
es_es: PAPELES
pt_br: PAPÉIS

# ModuleSchedule
source: SCHEDULES
es_es: AGENDA
pt_br: AGENDAS

# ModuleSector
source: SECTORS
es_es: SECTORES
pt_br: SETORES

# ModuleServicesManagement
source: SERVICES LOG
es_es: LOG SERVICIOS
pt_br: LOG DE SERVIÇOS

# ModuleTaskMaintenance
source: MAINTENANCE TASK
es_es: MANTENIMIENTO DE TAREAS
pt_br: MANUTENÇÃO DE TAREFAS

# ModuleType
source: TYPES
es_es: TIPOS
pt_br: TIPOS

# ModuleUser
source: USERS
es_es: USUARIOS
pt_br: USUÁRIOS

# ModuleWorkflow
source: FLOWS
es_es: FLUJOS
pt_br: FLUXOS

source: Monthly
es_es: Mensual
pt_br: Mensal

source: Move
es_es: Mover
pt_br: Mover

# MsgOpenFile
source: Open <b>{0}</b>?
es_es: Abrir <b>{0}</b>?
pt_br: Abrir <b>{0}</b>?

# MsgPrintControlledCopy
source: Print controlled copy <b>{0}</b>?
es_es: Imprimir copia controlada <b>{0}</b>?
pt_br: Imprimir cópia controlada <b>{0}</b>?

# MsgPrintCopy
source: Print copy <b>{0}</b>?
es_es: Imprimir copia <b>{0}</b>?
pt_br: Imprimir cópia <b>{0}</b>?

# MsgPrintCorporativeDocument
source: Valid print only for normative documents!
es_es: Impresión válida solamente para documentos normativos!
pt_br: Impressão válida somente para documentos normativos!

# MsgRePrintControlledCopy
source: Reprint controlled copy <b>{0}</b>?
es_es: Reimpimir copia controlada <b>{0}</b>?
pt_br: Reimpimir cópia controlada <b>{0}</b>?

# MsgSelectEcOrNumberSupplier
source: Select a Ec or enter a supplier number!
es_es: Seleccione un EC o informe un número de proveedor!
pt_br: Selecione um EC ou informe um número de fornecedor!

# MsgTellEc
source: Enter the EC number!
es_es: Informe el número del EC!
pt_br: Informe o número do EC!

source: Name
es_es: Nombre
pt_br: Nome

source: Net Number
es_es: Nº Net
pt_br: Nº Net

source: New Copy
es_es: Nueva Copia
pt_br: Nova Cópia

source: New Document Type
es_es: Nuevo Tipo de Documento
pt_br: Novo Tipo de Documento

source: New Item
es_es: Nuevo Ítem
pt_br: Novo Item

source: New Level
es_es: Nuevo Nivel
pt_br: Novo Nível

source: New Library
es_es: Nueva Biblioteca
pt_br: Nova Biblioteca

# NewPlaceFileLibrary
source: New Location Library File
es_es: Nuevo Local de Archivo de la Biblioteca
pt_br: Novo Local de Arquivo da Biblioteca

source: Next
es_es: Próxima
pt_br: Próxima

# Nivel
source: Level
es_es: Nivel
pt_br: Nível

# NivelAndSequence
source: L/S
es_es: N / S
pt_br: N / S

# NivelOccupationGroupControlValidateErrorMessage
source: This task can not be included at this level because there is already a position or a control group using it!
es_es: Esta tarea no puede ser incluida en este nivel, pues ya existe un cargo o un grupo de control utilizándola!
pt_br: Esta tarefa não pode ser incluída neste nível, pois já existe um cargo ou um grupo de controle utilizando-a!

# NivelSequenceErrorMessage
source: There is a record with the informed level and sequence!
es_es: Ya existe un registro con el Nivel y la Secuencia informada!
pt_br: Já existe um registro com o Nível e a Seqüencia informada!

source: No
pt_br: Não

# NoDataFound
source: No record found!
es_es: Ningún registro encontrado!
pt_br: Nenhum registro encontrado!

# NoFileFound
source: No registered file
es_es: Sin archivo dado
pt_br: Sem arquivo cadastrado

# Notice
source: Notes
es_es: Aviso
pt_br: Aviso

# NotInstalledOrWithoutPermission
source: Not installed or without permission in machine {0}
es_es: No instalado o sin permiso en la máquina {0}
pt_br: Não instalado ou sem permissão na máquina {0}

# NoWorkflowRelated
source: This Document has no Flow!
es_es: Este Documento No Posee Flujo!
pt_br: Este Documento Não Possui Fluxo!

# NumberDataFound
source: <b>{0}</b> Records found in <b>{1}</b> pages.
es_es: <b>{0}</b> Registro(s) encontrado(s) en <b>{1}</b> página(s).
pt_br: <b>{0}</b> Registro(s) encontrado(s) em <b>{1}</b> página(s).

source: Observation
es_es: Observación
pt_br: Observação

# Occupation
source: Position
es_es: Cargo
pt_br: Cargo

# OccupationName
source: Position Name
es_es: Nombre del Cargo
pt_br: Nome do Cargo

# OccupationPosition
source: Reference Position
es_es: Cargo Referente
pt_br: Cargo Referente

source: of
es_es: de
pt_br: de

source: Only Numbers
es_es: Solamente Números
pt_br: Somente Números

# OpenDocumentSigned
source: (0) Error has occurred to the Open Document Signed!
es_es: Ocurrió el Error {0} al Abrir Documento Suscrito!
pt_br: Ocorreu o Erro {0} ao Abrir Documento Assinado!

# OpenFileQuestion
source: Document opened?
es_es: El Documento Abrió ?
pt_br: O Documento Abriu ?

source: Opening
es_es: Abriendo
pt_br: Abrindo

source: Order by:
es_es: Ordenar por:
pt_br: Ordenar por:

# OrderedBy
source: Sorted by:
es_es: Ordenado por
pt_br: Ordenado por

# OrganogramaPurviewNoRegister
source: No Competence Registered!
es_es: Sin alcance dado de alta!
pt_br: Sem alçada cadastrada!

# OrganogramaUserOccupationsNoRegister
source: No user configured for the job: {0}
es_es: Sin usuarios configurado para el cargo : {0}
pt_br: Sem usuários configurado para o cargo : {0}

source: Origin
es_es: Origen
pt_br: Origem

source: Paper
es_es: Papel
pt_br: Papel

source: Parameter Type
es_es: Tipo de Parámetro
pt_br: Tipo de Parâmetro

# Participant
source: Member
es_es: Participante
pt_br: Participante

# ParticipantType
source: Member Type
es_es: Tipo de Participante
pt_br: Tipo de Participante

source: Participation Date
es_es: Data Participación
pt_br: Data Participação

source: Password
es_es: Contraseña
pt_br: Senha

# PasswordConfirm
source: Password confirmation
es_es: Confirmación de Contraseña
pt_br: Confirmação de Senha

# PasswordNew
source: New Password
es_es: Nueva Contraseña
pt_br: Nova Senha

# PasswordSignature
source: Digital Certificate Password
es_es: Contraseña del Certificado Digital
pt_br: Senha do Certificado Digital

source: Pending print
es_es: Pend. Impresión
pt_br: Pend. Impressão

source: Period
es_es: Periodo
pt_br: Período

# Phone
source: Telephone
es_es: Teléfono
pt_br: Telefone

source: Physical Location
es_es: Local Físico
pt_br: Local Físico

# PlaceFile
source: Location Path
es_es: Local de Archivo
pt_br: Local de Arquivo

# PlaceFileLibrary
source: Local File
es_es: Local de Archivo de la Biblioteca
pt_br: Local de Arquivo da Biblioteca

# PlaceStorage
source: Storage Location
es_es: Local de Almacenamiento
pt_br: Local de Armazenamento

source: Portuguese
es_es: Portugués
pt_br: Português

# PredictionOfEnd
source: Prediction Termination
es_es: Prev. Término
pt_br: Prev. Término

# Previous
source: Last
es_es: Anterior
pt_br: Anterior

source: Print
es_es: Imprimir
pt_br: Imprimir

source: Print copy
es_es: Impresión de Copia
pt_br: Impressão de Cópia

# PrintCopyControlledLog
source: Log Controlled Copy
es_es: Log de Copia Controlada
pt_br: Log de Cópia Controlada

source: Print Document
es_es: Imprimir Documento
pt_br: Imprimir Documento

# PrintedCopyUncontrolled
source: Hardcopy Not Controlled
es_es: Copia Impresa No Controlada
pt_br: Cópia Impressa Não Controlada

source: Printer
es_es: Impresora
pt_br: Impressor

source: Printing
es_es: Imprimiendo
pt_br: Imprimindo

source: Printing Log
es_es: Log de Impresión
pt_br: Log de Impressão

# PrintPreview
source: Print View
es_es: Visualizar Impresión
pt_br: Visualizar Impressão

# PrintQuestion
source: Print OK?
es_es: Impresión ok?
pt_br: Impressão ok?

source: Priority
es_es: Prioridad
pt_br: Prioridade

source: Process Data
es_es: Datos del Proceso
pt_br: Dados do Processo

# ProcessedData
source: Precessed Data
es_es: Datos Procesados
pt_br: Dados Processados

source: Processed Data not found
es_es: Datos Procesados no Encontrados!
pt_br: Dados Processados não Encontrados!

source: Project
es_es: Proyecto
pt_br: Projeto

source: Publisher
es_es: Editora
pt_br: Editora

# Purview
source: competence
es_es: Alcance
pt_br: Alçada

# PurviewLess
source: WITHOUT ALÇADA
es_es: SIN ALCANCE
pt_br: SEM ALÇADA

# PurviewOccupation
source: Position competence
es_es: Alcance del Cargo
pt_br: Alçada do Cargo

# rbtAttachDocument
source: Attach Document
es_es: Adjuntar Documento
pt_br: Anexar Documento

# rbtChooseReturn
source: Optional
es_es: OPTATIVO
pt_br: OPTATIVO

# rbtForcingAllParticipate
source: Mandatory Participation of All
es_es: Participación Obligatoria de Todos
pt_br: Participação Obrigatória de Todos

# rbtLinkDocument
source: Link Document
es_es: Vinculante Documento
pt_br: Vincular Documento

# rbtSelectJustOne
source: Select Just One
es_es: Seleccionar Solamente Un
pt_br: Selecionar Somente Um

# rbtSelectOneOrMore
source: Select one or more users
es_es: Seleccionar Uno o Más Usuarios
pt_br: Selecionar Um ou Mais Usuários

# rbtSendToAll
source: Send to All and only one take on
es_es: Envía Para Todos y Solamente Uno Asume
pt_br: Envia Para Todos e Somente Um Assume

# rbtUserChoose
source: User defines
es_es: Define Usuario
pt_br: Usuário Define

# rbtWithoutReturn
source: NO RETURN
es_es: SIN RETORNO
pt_br: SEM RETORNO

# rbtWithReturn
source: RETURN
es_es: CON RETORNO
pt_br: COM RETORNO

source: Reading
es_es: Lectura
pt_br: Leitura

source: Read Only
es_es: Solamente Lectura
pt_br: Somente Leitura

source: Recipient
es_es: Destinatario
pt_br: Destinatário

# RejectType
source: Rejection type
es_es: Tipo de Reprobación
pt_br: Tipo de Reprovação

source: Related Documents
es_es: Documentos Relacionados
pt_br: Documentos Relacionados

# ReloadProcessedData
source: Refresh
es_es: Actualizar
pt_br: Atualizar

source: Remove
es_es: Remover
pt_br: Remover

source: Remove All
es_es: Remover Todos
pt_br: Remover Todos

# RemovedLibraryMessage
source: Removing 'Library Rights', the <b>controlled copies and knowledge pending by Library and Documents </b> will also be excluded! <br>Confirm alteration?
es_es: Removiendo 'Derechos de Biblioteca', las <b>Copias Controladas y Pendências de Conocimiento por Biblioteca y Documento</b> también serán excluidas!<br>Confirma alteración?
pt_br: Removendo 'Direitos de Biblioteca', as <b>Cópias Controladas e Pendências de Conhecimento por Biblioteca e Documento</b> também serão excluídas!<br>Confirma alteração?
