Repository: osmar-confitec/InfraCore
Catalog: src/Resources/Res/Resource1.*.resx
Languages: es_es, pt_br

# A
source: to
es_es: un
pt_br: a

source: Access Data
es_es: Datos de acceso
pt_br: Dados de acesso

# AccessDeniedToDocumentCheckedOut
source: ACCESS DENIED! \ nDocument in use by the User (0).
es_es: ACCESO NEGADO !\nDocumento en uso para el usuario {0}.
pt_br: ACESSO NEGADO !\nDocumento em uso para o usuário {0}.

source: Access Group
es_es: Grupo de Acceso
pt_br: Grupo de Acesso

# Accomplish
source: Homologate
es_es: Completar
pt_br: Efetivar

# AccomplishDocument
source: Homologation document
es_es: Documento Completado
pt_br: Efetivar Documento

# AccomplishDocumentCancelMessage
source: The document has been homologated
es_es: El Documento ya fue completado
pt_br: O Documento já foi efetivado.

# AccomplishDocumentCancelMessageAlert
source: The document has not been homologated please close the document and restart the process if necessary
es_es: El documento aún no fue completado, por favor cerrar el archivo y reiniciar el proceso se necesario.
pt_br: O documento ainda não foi efetivado, por favor fechar o arquivo e reiniciar o processo se necessário.

# AccomplishDocumentFailMessage
source: The document has not been homologated
es_es: El documento aún no fue completado.
pt_br: O Documento ainda não foi efetivado.

# AccomplishedDate
source: Execution Date
es_es: Fecha de Terminación
pt_br: Data de Efetivação

source: Action
es_es: Acción
pt_br: Ação

# ActionAccomplish
source: APPROVED DOCUMENT
es_es: DOCUMENTO COMPLETADO
pt_br: DOCUMENTO EFETIVADO

# ActionActivate
source: ACTIVE DOCUMENT
es_es: ACTIVAR DOCUMENTO
pt_br: ATIVAR DOCUMENTO

# ActionCancelFlow
source: CANCELLED FLOW
es_es: CANCELACIÓN DE FLUJO
pt_br: CANCELAMENTO DE FLUXO

# ActionCheckin
source: FINISHED EDITION
es_es: EDICIÓN FINALIZADA
pt_br: EDIÇÃO FINALIZADA

# ActionCopy
source: COPY
es_es: COPIA
pt_br: CÓPIA

# ActionDelete
source: DELETION
es_es: EXCLUSIÓN
pt_br: EXCLUSÃO

# ActionDeleteDiscard
source: DOCUMENTS DELETION DISCARDED
es_es: EXCLUSIÓN DE DOCUMENTO DESCARTADO
pt_br: EXCLUSÃO DE DOCUMENTO DESCARTADO

# ActionDisapproveAndFinalize
source: DISAPPROVAL AND TERMINATION OF FLOW
es_es: REPROBACIÓN Y FINALIZACIÓN DE FLUJO
pt_br: REPROVAÇÃO E FINALIZAÇÃO DE FLUXO

# ActionDiscard
source: DOCUMENT DISCARD
es_es: DESCARTE DE DOCUMENTO
pt_br: DESCARTE DE DOCUMENTO

# ActionDownload
source: FILE DOWNLOAD
es_es: DOWNLOAD DE ARCHIVO
pt_br: DOWNLOAD DE ARQUIVO

# ActionInsert
source: INCLUSION
es_es: INCLUSIÓN
pt_br: INCLUSÃO

# ActionLoan
source: DOCUMENT LOAN
es_es: PRÉSTAMO DE DOCUMENTO
pt_br: EMPRÉSTIMO DE DOCUMENTO

# ActionReserve
source: DOCUMENT RESERVATION
es_es: RESERVA DE DOCUMENTO
pt_br: RESERVA DE DOCUMENTO

# ActionReserveCancel
source: CANCELLED RESERVATION
es_es: CANCELACIÓN DE RESERVAR
pt_br: CANCELAMENTO DE RESERVA

# ActionRestartFlow
source: FLOW RESTART
es_es: REINÍCIO DE FLUJO
pt_br: REINÍCIO DE FLUXO

# ActionRestoreDiscard
source: TRASH CAN RESTORE
es_es: RESTAURACIÓN DE DESCARTE
pt_br: RESTAURAÇÃO DE DESCARTE

# ActionReturn
source: RETURN LOAN
es_es: DEVOLUCIÓN DE PRÉSTAMO
pt_br: DEVOLUÇÃO DE EMPRÉSTIMO

# ActionStartReview
source: DOCUMENT REVIEW INITIATION
es_es: INICIO DE REVISIÓN DE DOCUMENTO
pt_br: INÍCIO DE REVISÃO DE DOCUMENTO

# ActionStartWorkFlow
source: WORKFLOW INITIATION
es_es: INICIO DE WORKFLOW
pt_br: INÍCIO DE WORKFLOW

# ActionSuspendFlow
source: FLOW SUSPENSION
es_es: SUSPENSIÓN DE FLUJO
pt_br: SUSPENSÃO DE FLUXO

# ActionTransferLibrary
source: LIBRARY TRANSFER
es_es: TRANSFERENCIA DE BIBLIOTECA
pt_br: TRANSFERÊNCIA DE BIBLIOTECA

# ActionTurnHistory
source: TURN DOCUMENT TO HISTORY
es_es: HACER DOCUMENTO HISTÓRICO
pt_br: TORNAR DOCUMENTO HISTÓRICO

# ActionUpdate
source: EDITION
es_es: EDICIÓN
pt_br: EDIÇÃO

# Action_Active
source: ACTIVE
es_es: ACTIVO
pt_br: ATIVO

# Action_Ant
source: LAST
es_es: ANT
pt_br: ANT

# Action_Avaliable
source: AVALIABLE
es_es: DISPONIBLE
pt_br: DISPONÍVEL

# Action_Canceled
source: CANCELED
es_es: CANCELADO
pt_br: CANCELADO

# Action_Completed
source: COMPLETED
es_es: CONCLUIDO
pt_br: CONCLUÍDO

# Action_DelayedDocument
source: DOCUMENT OVERDUE
es_es: DOCUMENTO ATRASADO
pt_br: DOCUMENTO ATRASADO

# Action_DelayedTask
source: TASK OVERDUE
es_es: TAREA ATRASADA
pt_br: TAREFA ATRASADA

# Action_DelayedTaskCompleted
source: OVERDUE TASK CONCLUDED
es_es: TAREA ATRASADA CONCLUIDA
pt_br: TAREFA ATRASADA CONCLUÍDA

# Action_Disapproved
source: DISAPPROVED
es_es: SUSPENSO
pt_br: REPROVADO

# Action_Editing
source: EDITING
es_es: EN EDICIÓN
pt_br: EM EDIÇÃO

# Action_History
source: HISTORY
es_es: HISTÓRICO
pt_br: HISTÓRICO

# Action_InDiscard
source: TRASH CAN
es_es: EN DESCARTE
pt_br: EM DESCARTE

# Action_InReview
source: IN REVIEW
es_es: EN REVISIÓN
pt_br: EM REVISÃO

# Action_InWorkFlow
source: IN WORKFLOW
es_es: EN WORKFLOW
pt_br: EM WORKFLOW

# Action_Loaned
source: BORROWED
es_es: PRESTADO
pt_br: EMPRESTADO

# Action_Pending
source: PENDING
es_es: PENDIENTE
pt_br: PENDENTE

# Action_ReprogrammingTask
source: REPROGRAMMING TASK
es_es: TAREA REPROGRAMADA
pt_br: TAREFA REPROGRAMADA

# Action_Reserved
source: RESERVED
es_es: RESERVADO
pt_br: RESERVADO

# Action_Suspended
source: SUSPENDED
es_es: SUSPENSO
pt_br: SUSPENSO

# Action_Ult
source: LAST
es_es: ULT
pt_br: ULT

# Action_WithoutRelease
source: WITHOUT RELEASE
es_es: SIN VERSIÓN
pt_br: SEM VERSÃO

source: Active
es_es: Activo
pt_br: Ativo

source: Active Documents
es_es: Documentos Activos
pt_br: Documentos Ativos

# ActiveNormativeDocument
source: Enabled Normative Document
es_es: Documento Normativo Activo
pt_br: Documento Normativo Ativo

source: Add
es_es: Añadir
pt_br: Adicionar

source: Add All
es_es: Añadir Todos
pt_br: Adicionar Todos

# AdvancedFilter
source: Advanced Research
es_es: Investigación Avanzada
pt_br: Pesquisa Avançada

# Alias
source: Initials
es_es: Sigla
pt_br: Sigla

source: All
es_es: Todos
pt_br: Todos

# AllDocumentsAvaliables
source: All Documents Available
es_es: Todos Documentos Disponibles
pt_br: Todos Documentos Disponíveis

# AlterWithControl
source: Alteration with control (just for .docx files)
es_es: Cambiar con Control (solamente para .docx)
pt_br: Alterar com Controle (somente para .docx)

# AlterWithoutControl
source: Alteration without control
es_es: Cambiar sin Control
pt_br: Alterar sem Controle

source: and
es_es: y
pt_br: e

# Applicant
source: Recurrent
es_es: Recurrente
pt_br: Recorrente

source: Approve
es_es: Aprobar
pt_br: Aprovar

source: Approve All
es_es: Aprobar Todos
pt_br: Aprovar Todos

source: Approver
es_es: Aprobador
pt_br: Aprovador

# ApproverType
source: Aproval Type
es_es: Tipo de Aprobador
pt_br: Tipo de Aprovador

source: Area
es_es: Área
pt_br: Área

# AssociateUsers
source: Associated Users
es_es: Usuarios Asociados
pt_br: Usuários Associados

source: ATTACHED
es_es: ANEXADO
pt_br: ANEXADO

source: Automatic
es_es: Automático
pt_br: Automático

# AvailableForBooking
source: Reserve available
es_es: Disponible para Reserva
pt_br: Disponível para Reserva

# BeforeCloseWindowMessage
source: ____________________________________________________________\n\nWARNING - CANCEL THIS OPERATION!\n\nCLOSE CLOSE IN THE RED BUTTON!\n\n____________________________________________________________
es_es: ____________________________________________________________\n\nADVERTENCIA - CANCELAR ESTA OPERACIÓN!\n\nCERRAR CERRA EN EL BOTON ROJO!\n\n____________________________________________________________
pt_br: ____________________________________________________________\n\nATENÇÃO – CANCELE ESTA OPERAÇÃO!\n\nFECHE PELO BOTÃO FECHAR EM VERMELHO!\n\n____________________________________________________________

# Begin
source: Start
es_es: Inicio
pt_br: Início

# BeginDate
source: Starting Date
es_es: Fecha inicio
pt_br: Data início

# BeginHour
source: Starting Time
es_es: Hora inicio
pt_br: Hora início

# Branch
source: Extension
es_es: Ramal
pt_br: Ramal

# btActivate
source: Activate
es_es: Activar
pt_br: Ativar

# btCancel
source: Cancel
es_es: Cancelar
pt_br: Cancelar

# btCancelFlow
source: Cancel Flow
es_es: Cancelar Flujo
pt_br: Cancelar Fluxo

# btChange
source: Change
es_es: Cambiar
pt_br: Alterar

# btChangeTask
source: Transfer
es_es: Transferir
pt_br: Transferir

# btClear
source: Clear
es_es: Limpiar
pt_br: Limpar

# btClose
source: Close
es_es: Cerrar
pt_br: Fechar

# btComplete
source: Conclude
es_es: Concluir
pt_br: Concluir

# btCopyModel
source: Copy Model
es_es: Copiar Modelo
pt_br: Copiar Modelo

# btCreateModel
source: Create Model
es_es: Crear Modelo
pt_br: Criar Modelo

# btDelegateUsers
source: Exhibit Delegates
es_es: Exhibir Delegados
pt_br: Exibir Delegados

# btDelete
source: Exclude
es_es: Excluir
pt_br: Excluir

# btDigitallySignComplete
source: Sign and Finish
es_es: Suscribir y Concluir
pt_br: Assinar e Concluir

# btDownloadSelection
source: Download Selection
es_es: Descargar Selección
pt_br: Download Seleção

# btEditDocument
source: Edit Document
es_es: Editar Documento
pt_br: Editar Documento

# btEndTask
source: Finalize Task
es_es: Finalizar Tarea
pt_br: Finalizar Tarefa

# btGenerate
source: Generate
es_es: Generar
pt_br: Gerar

# btHandleConvertedDocuments
source: Converted Documents
es_es: Documentos Convertidos
pt_br: Documentos Convertidos

# btInsert
source: Insert
es_es: Insertar
pt_br: Inserir

# btInsertFile
source: Insert File
es_es: Insertar Archivo
pt_br: Inserir Arquivo

# btLibraryTransferSelection
source: Transfer Selected Library
es_es: Transferir Biblioteca Seleccionada
pt_br: Transferir Biblioteca Seleção

# btLoadUsersAvailables
source: Available Users
es_es: Usuarios Disponibles
pt_br: Usuários Disponíveis

# btLoan
source: Borrow
es_es: Prestar
pt_br: Emprestar

# btMaintenanceTask
source: Maintenance Tasks
es_es: Mantenimiento de Tareas
pt_br: Manutenção de Tarefas

# btModifyModel
source: Alter Model
es_es: Cambiar Modelo
pt_br: Alterar Modelo

# btMove
source: Move
es_es: Mover
pt_br: Mover

# btMultiDelete
source: Delete Selected Register
es_es: Excluir Registros Seleccionados
pt_br: Excluir Registros Selecionados

# btNewFlow
source: New Flow
es_es: Nuevo Flujo
pt_br: Novo Fluxo

# btNewStage
source: New Stage
es_es: Nueva Etapa
pt_br: Nova Etapa

# btNewTask
source: New Task
es_es: Nueva Tarea
pt_br: Nova Tarefa

# btOpenFile
source: Open File
es_es: Abrir Archivo
pt_br: Abrir Arquivo

# btPrintCopy
source: Print Copy
es_es: Imprimir Copia
pt_br: Imprimir Cópia

# btReadConfirm
source: Confirm Reading
es_es: Confirmar Lectura
pt_br: Confirmar Leitura

# btReprocessData
source: Reprocessing Data
es_es: Reprocesar Datos
pt_br: Reprocessar Dados

# btReserve
source: Reserve
es_es: Reservar
pt_br: Reservar

# btReStartFlow
source: Restart Flow
es_es: Reiniciar Flujo
pt_br: Reiniciar Fluxo

# btSave
source: Save
es_es: Salvar
pt_br: Salvar

# btSend
source: Send
es_es: Enviar
pt_br: Enviar

# btStartReview
source: Review
es_es: Revisar
pt_br: Revisar

# btSuspendFlow
source: Suspend Flow
es_es: Suspender Flujo
pt_br: Suspender Fluxo

# btTransfer
source: Transfer
es_es: Transferir
pt_br: Transferir

# btTransferLibrary
source: Transfer Library
es_es: Transferir Biblioteca
pt_br: Transferir Biblioteca

# btTurnHistory
source: Turn History
es_es: Hacer Histórico
pt_br: Tornar Histórico

# btUpdateFile
source: Alter File
es_es: Cambiar Archivo
pt_br: Alterar Arquivo

# btValidateData
source: Validate Data
es_es: Validar Datos
pt_br: Validar Dados

source: By Document
es_es: Por Documento
pt_br: Por Documento

source: By Library
es_es: Por Biblioteca
pt_br: Por Biblioteca

source: Cancel
es_es: Cancelar
pt_br: Cancelar

# CannotAccessDataBase
source: Unable to connect to the database (0)!
es_es: No fue posible conectar en la base {0}!
pt_br: Não foi possível conectar na base {0}!

# cbkChangeVariables
source: Convert Variables
es_es: Convertir Variables
pt_br: Converter Variáveis

# Cell
source: Area
es_es: Áreas
pt_br: Área

# CertificateBeaten
source: Expired certificate!
es_es: Certificado Vencido!
pt_br: Certificado Vencido!

# CertificateOrPasswordInvalid
source: User Certificate or Certificate Password, Invalid!
es_es: Certificado del Usuario o contraseña del Certificado, Inválidos!
pt_br: Certificado do Usuário ou Senha do Certificado, Inválidos!

# ChangeDigitalFile
source: Alter Digital File
es_es: Cambiar Archivo Digital
pt_br: Alterar Arquivo Digital

# ChangeHeaderFooter
source: Alter Header and Footer
es_es: Cambiar Pie de página
pt_br: Alterar Cabeçalho e Rodapé

# ChangePassword
source: Alter Password
es_es: Cambiar constraseña
pt_br: Alterar senha

# ChartsLegendCompleted
source: Completed on time
es_es: Concluidas en el Plazo
pt_br: Concluídas no Prazo

# ChartsLegendDelayedTaksCompleted
source: Completed with delay
es_es: Concluidas con Atraso
pt_br: Concluídas com Atraso

# ChartsLegendDelayedTasks
source: overdue
es_es: En Atraso
pt_br: Em Atraso

# ChartsLegendDelayedWF
source: overdue
es_es: En Atraso
pt_br: Em Atraso

# ChartsLegendPendingTasks
source: Pending
es_es: Pendientes
pt_br: Pendentes

# ChartsLegendPendingWF
source: Pending
es_es: Pendientes
pt_br: Pendentes

# CheckedOutTo
source: - Checked Out at {0} to {1}
es_es: - Checked Out las {0} para {1}
pt_br: - Checked Out em {0} para {1}

# ckbAnnexFilter
source: Search only attachments
es_es: Investigar Solamente Anexos
pt_br: Pesquisar Somente Anexos

# ckbAutoAssociateNewUsers
source: Automaticallu Associate New Users
es_es: Asociar Nuevos Usuarios Automáticamente
pt_br: Associar Novos Usuários Automaticamente

# ckbAutoReview
source: Automatic Review
es_es: Revisión Automática
pt_br: Revisão Automática

# ckbCopyStageTask
source: Do you want to copy existent Stages and Tasks?
es_es: Desea copiar Etapas y Tareas existentes?
pt_br: Deseja copiar Etapas e Tarefas existentes?

# ckbCopyTask
source: Do you want to copy existent Stages?
es_es: Desea copiar Tareas existentes?
pt_br: Deseja copiar Tarefas existentes?

# ckbFriday
source: Friday
es_es: Viernes
pt_br: Sexta-feira

# ckbInactiveAccessExpired
source: Inactivate access when expired validation
es_es: Inactivo acceso cuando validez expira
pt_br: Inativa acesso quando validade expirada

# ckbInheritUsersFromAD
source: Utilize this group for imported users from Active Directory
es_es: Utilizar este grupo para usuarios importados del Active Directory
pt_br: Utilizar este grupo para usuários importados do Active Directory

# ckbKnowledgePendingGenerateQuestion
source: Generate pending knowledge?
es_es: Generar Preguntas pendiente de Conocimiento
pt_br: Gerar Pendência de Conhecimento?

# ckbMonday
source: Monday
es_es: Lunes
pt_br: Segunda-feira

# ckbRequirementsFunction
source: Function Requirements
es_es: Requisitos de la Función
pt_br: Requisitos da Função

# ckbRequirementsKnowledge
source: Knowledge Requirements
es_es: Requisitos de Conocimiento
pt_br: Requisitos de Conhecimento

# ckbSaturday
source: Saturday
es_es: Sábado
pt_br: Sábado

# ckbSunday
source: Sunday
es_es: Domingo
pt_br: Domingo

# ckbThursday
source: Thursday
es_es: Jueves
pt_br: Quinta-feira

# ckbTuesday
source: Tuesday
es_es: Martes
pt_br: Terça-feira

# ckbWednesday
source: Wednesday
es_es: Miércoles
pt_br: Quarta-feira

source: Classification
es_es: Clasificación
pt_br: Classificação

# CloseDocumentAndSaveChanges
source: Wish to save alterations?
es_es: Desea Salvar los Cambios?
pt_br: Deseja Salvar as Alterações?

source: Close Window?
es_es: Cerrar ventana?
pt_br: Fechar janela?

source: Code
es_es: Código
pt_br: Código

# Commentary
source: Comments
es_es: Comentario
pt_br: Comentário

source: Content
es_es: Contenido
pt_br: Conteúdo

source: Control Group
es_es: Grupo de Control
pt_br: Grupo de Controle

source: Controlled Copy
es_es: Copia Controlada
pt_br: Cópia Controlada

# ControllingConclusion
source: Control Conclusion
es_es: Controlar Conclusión
pt_br: Controlar Conclusão

source: Control Type
es_es: Tipo de Control
pt_br: Tipo de Controle

source: Convert
es_es: Convertir
pt_br: Converter

# ConvertAllSheets
source: Create / Convert Variables in All Spreadsheets
es_es: Crear / Convertir Variables en Todas Plantillas
pt_br: Criar / Converter Variáveis em Todas Planilhas

source: Converted Document
es_es: Documento Convertido
pt_br: Documento Convertido

# ConvertJustFirstSheet
source: Create / Convert variables only in the first Spreadsheet
es_es: Crear / Convertir Variables Solamente en la Primera Plantilla
pt_br: Criar / Converter Variáveis Somente na Primeira Planilha

source: Copy
es_es: Copiar
pt_br: Copiar

# CopyAttachedFileQuestion
source: Copy Attached File?
es_es: Copiar Archivo Anejo?
pt_br: Copiar Arquivo Anexo?

# CopyControlled
source: Controlled Hardcopy
es_es: Copia Impresa Controlada
pt_br: Cópia Impressa Controlada

# CopyNotControlled
source: Uncontrolled Hardcopy - In {0}
es_es: Copia Impresa No Controlada - En {0}
pt_br: Cópia Impressa Não Controlada - Em {0}

# CopyNumber
source: Copies
es_es: Copias
pt_br: Cópias

# CopyType
source: Type of Copy
es_es: Tipo de Copia
pt_br: Tipo de Cópia

source: Crescent
es_es: Creciente
pt_br: Crescente

# Criterium
source: Indexing criteria
es_es: Critério de Indexação
pt_br: Critério de Indexação

source: Cycle
es_es: Ciclo
pt_br: Ciclo

source: Daily
es_es: Diario
pt_br: Diário

# DataFound
source: Records found
es_es: Registros encontrados
pt_br: Registros encontrados

# DataReprocessed
source: Reprocessing Data
es_es: Datos Reprocesados
pt_br: Dados Reprocessados

source: Data Validation
es_es: Validación de Datos
pt_br: Validação de Dados

source: Date
es_es: Fecha
pt_br: Data

# DateSetForReturn
source: Expected return date
es_es: Fecha Prevista de Devolución
pt_br: Data Prevista de Devolução

source: Day
es_es: Día
pt_br: Dia

source: Days
es_es: Dias
pt_br: Dias

# DaysUntilToReview
source: Advanced Expiration (Days)
es_es: Días de Vencimiento (Dias)
pt_br: Antecedência de Vencimento (Dias)

# DcoumentsAssociate
source: Associated Documents
es_es: Documentos Asociados
pt_br: Documentos Associados

# ddlApproverUser
source: APPROVER
es_es: APROBADOR
pt_br: APROVADOR

# ddlDocument
source: DOCUMENT
es_es: DOCUMENTO
pt_br: DOCUMENTO

# ddlFinishedFlow
source: WF CONCLUSION DATE
es_es: FECHA DE CONCLUSIÓN Del WF
pt_br: DATA DE CONCLUSÃO DO WF

# ddlForecastFlow
source: WF TERMINATION FORECAST
es_es: PREVISIÓN DE TÉRMINO Del WF
pt_br: PREVISÃO DE TÉRMINO DO WF

# ddlGroupControl
source: CONTROL GROUP
es_es: GRUPO DE CONTROL
pt_br: GRUPO DE CONTROLE

# ddlHigh
source: HIGH
es_es: ALTA
pt_br: ALTA

# ddlInsertDate
source: REGISTRATION DATE
es_es: FECHA DE REGISTRO
pt_br: DATA DE CADASTRO

# ddlInsertUser
source: INCLUSION USER
es_es: USUARIO REGISTRADO
pt_br: USUÁRIO DE INCLUSÃO

# ddlLifeValidate
source: EXPIRATION DATE
es_es: FECHA DE VALIDEZ
pt_br: DATA DE VALIDADE

# ddlLow
source: LOW
es_es: BAJA
pt_br: BAIXA

# ddlOccupation
source: POSITION
es_es: CARGO
pt_br: CARGO

# ddlProcess
source: PROCESS
es_es: PROCESO
pt_br: PROCESSO

# ddlReprogramTask
source: REPROGRAMMING TASKS
es_es: TAREAS REPROGRAMADAS
pt_br: TAREFAS REPROGRAMADAS

# ddlResponsibleUser
source: RESPONSIBLE USER
es_es: USUARIO RESPONSABLE
pt_br: USUÁRIO RESPONSÁVEL

# ddlStartedFlow
source: WORKFLOW STARTING DATE
es_es: FECHA DE INICIO Del WF
pt_br: DATA DE INÍCIO DO WF

# ddlUserDefine
source: USER DEFINE
es_es: USUARIO DEFINE
pt_br: USUÁRIO DEFINE

# ddlUsers
source: USERS
es_es: USUARIOS
pt_br: USUÁRIO

source: Decreasing
es_es: Decreciente
pt_br: Decrescente

source: Default Observation
es_es: Observación Patrón
pt_br: Observação Padrão

# DefaultSubject
source: NetDocs - Request Information
es_es: NetDocs - Solicitud de Información
pt_br: NetDocs - Solicitação de Informação

source: Default Task
es_es: Tareas Patrón
pt_br: Tarefas Padrão

# DelegateLess
source: No configured delegation for user: {0}
es_es: Sin delegación configurada para el usuario: {0}
pt_br: Sem delegação configurada para o usuário: {0}

source: Delegation
es_es: Delegación
pt_br: Delegação

# Delete
source: Exclude
es_es: Excluir
pt_br: Excluir

# DeleteAttachedFileQuestion
source: Delete Attached File?
es_es: Excluir el Archivo Anexado?
pt_br: Excluir o Arquivo Anexado?

# DeleteDiscard
source: Trash Can
es_es: Descartar
pt_br: Descartar

# DeleteGroupControlUserValidate
source: This control group cannot remain without associated users, for there exists a relationship with documents and / flows !
es_es: Este Grupo de Control no puede quedarse sin usuarios asociados, pues existe relación con Documentos y/o Flujos!
pt_br: Este Grupo de Controle não pode ficar sem usuários associados, pois existe relacionamento com Documentos e/ou Fluxos!

# DeleteUserOccupationValidate
source: This matrix management cannot remain without associated users, for there exists a relationship with documents and / flows !
es_es: Esta Matriz Organizacional no puede quedarse sin usuarios asociados, pues existe relación con Documentos y/o Flujos!
pt_br: Esta Matriz Organizacional não pode ficar sem usuários associados, pois existe relacionamento com Documentos e/ou Fluxos!

source: Department
es_es: Departamento
pt_br: Departamento

source: Description
es_es: Descripción
pt_br: Descrição

source: Details
es_es: Detalles
pt_br: Detalhes

source: Digital File
es_es: Archivo Digital
pt_br: Arquivo Digital

source: Digital File Data
es_es: Datos del Archivo Digital
pt_br: Dados do Arquivo Digital

source: Digital Signature
es_es: Firma Digital
pt_br: Assinatura Digital

source: Disapprove
es_es: Reprobar
pt_br: Reprovar

# DisapproveAndFinalize
source: Disapprove and Terminate
es_es: Reprobar y Finalizar
pt_br: Reprovar e Finalizar

# DisapproveParametersLevelValidateMessage
source: The selected task is not valid! <br> Can not set disapproval for tasks later.
es_es: La tarea seleccionada no es válida!<br>No es posible configurar reprobación para tareas posteriores.
pt_br: A tarefa selecionada não é válida!<br>Não é possível configurar reprovação para tarefas posteriores.

# DisapproveParametersValidateErrorMessage
source: This task can not be saved because it was not configured any return in case of disapproval!
es_es: Esta tarea no puede ser salvada porque no fue configurada opción en caso de desaprobación!
pt_br: Esta tarefa não pode ser salva porque não foi configurado nenhum retorno em caso de reprovação!

# Display
source: View
es_es: Exhibir
pt_br: Exibir

source: Display Log
es_es: Exhibir Log
pt_br: Exibir Log

# DocProcessPeriod
source: Document / Process by period
es_es: Documento / Proceso por Periodo
pt_br: Documento / Processo por Período

source: Document
es_es: Documento
pt_br: Documento

# DocumentAccomplished
source: This document has been made effective.
es_es: Este documento ja fue efetivado.
pt_br: Este documento ja foi efetivado.

# DocumentAssociate
source: Associated Documents
es_es: Documentos Asociados
pt_br: Documentos Associados

# DocumentAvailable
source: Available Documents
es_es: Documentos Disponibles
pt_br: Documentos Disponíveis

# DocumentCheckedOut
source: To continue the flow is necessary to checkin the document.
es_es: Para proseguir con el flujo es necesario dar checkin en el documento.
pt_br: Para prosseguir com o fluxo é necessário dar checkin no documento.

source: Document Data
es_es: Datos del Documento
pt_br: Dados do Documento

# DocumentDateUntilToReview
source: Validation expires on {0} day(s).
es_es: Validez vence en {0} día(s).
pt_br: Validade vence em {0} dia(s).

# DocumentEnableQuestion
source: Activate Document?
es_es: Activar Documento?
pt_br: Ativar Documento?

# DocumentEngineering
source: Engineering Document
es_es: Documento de Ingeniería
pt_br: Documento de Engenharia

# DocumentExpireToday
source: Validation Expires Today!
es_es: Validez Vence Hoy !
pt_br: Validade Vence Hoje !

# DocumentGeneral
source: General Document
es_es: Documento General
pt_br: Documento Geral
