Repository: osmar-confitec/InfraCore
Catalog: src/Resources/Res/Resource1.*.resx
Languages: es_es, pt_br

# SiteMapMailsLogManagement
source: E-mail logs
es_es: Logs de Correo Electrónicos
pt_br: Logs de E-mails

# SiteMapMaintenanceTask
source: Maintenance Task
es_es: Mantenimiento de Tareas
pt_br: Manutenção de Tarefas

# SiteMapMaintenanceTasks
source: Transfer Tasks
es_es: Transferencia de Tareas
pt_br: Transferência de Tarefas

# SiteMapNotice
source: Billboard
es_es: Carteleras
pt_br: Quadro de Avisos

# SiteMapNoticeData
source: Notice of Data
es_es: Datos de la Cartelera
pt_br: Dados do Aviso

# SiteMapNoticeRegister
source: Notice of Registration
es_es: Registro de Cartelera
pt_br: Cadastro de Aviso

# SiteMapNotification
source: Notification of New Documents
es_es: Notificación de Nuevos Documentos
pt_br: Notificação de Novos Documentos

# SiteMapNotificationRegister
source: Notification of New Documents Registration
es_es: Registro de Notificación de Nuevos Documentos
pt_br: Cadastro de Notificação de Novos Documentos

# SiteMapOccupation
source: Matrix Management
es_es: Matriz Organizacional
pt_br: Matriz Organizacional

# SiteMapOccupationData
source: Matrix Management Data
es_es: Datos de la Matriz Organizacional
pt_br: Dados da Matriz Organizacional

# SiteMapOccupationRegister
source: Matrix Management Registration
es_es: Registro de Matriz Organizacional
pt_br: Cadastro de Matriz Organizacional

# SiteMapParameter
source: Parameters
es_es: Parámetros
pt_br: Parâmetros

# SiteMapParameterData
source: Parameter Data
es_es: Datos de los Parámetros
pt_br: Dados dos Parâmetros

# SiteMapParameterRegister
source: Parameter Registration
es_es: Registro de Parámetros
pt_br: Cadastro de Parâmetros

# SiteMapProcessRegister
source: Process Register
es_es: Registro de Proceso
pt_br: Cadastro de Processo

# SiteMapReports
source: Reports
es_es: Informes
pt_br: Relatórios

# SiteMapRule
source: Role
es_es: Papeles
pt_br: Papeis

# SiteMapRuleData
source: Role Data
es_es: Datos del Papel
pt_br: Dados do Papel

# SiteMapRuleRegister
source: Role Register
es_es: Registro de Papel
pt_br: Cadastro de Papel

# SiteMapSchedule
source: Schedule
es_es: Agenda
pt_br: Agenda

# SiteMapScheduleData
source: Schedule Data
es_es: Datos de la Agenda
pt_br: Dados da Agenda

# SiteMapScheduleRegister
source: Schedule Register
es_es: Registro de Agenda
pt_br: Cadastro de Agenda

# SiteMapSector
source: Sectors
es_es: Setores
pt_br: Setores

# SiteMapSectorData
source: Sector Data
es_es: Datos del Sector
pt_br: Dados do Sector

# SiteMapSectorRegister
source: Sector Register
es_es: Registro de Sector
pt_br: Cadastro de Setor

# SiteMapSelectedItem
source: Menu Select
es_es: Selección de Menú
pt_br: Seleção de Menu

# SiteMapServicesManagement
source: Services Management
es_es: Gestión de Servicios
pt_br: Gestão de Serviços

# SiteMapSupplier
source: Suppliers
es_es: Proveedor
pt_br: Fornecedores

# SiteMapSupplierData
source: Supplier data
es_es: Datos del Proveedor
pt_br: Dados do Fornecedor

# SiteMapSupplierRegister
source: Supplier Registration
es_es: Registro de Proveedor
pt_br: Cadastro de Fornecedor

# SiteMapTasksByArea
source: Tasks by Area
es_es: Tareas por Área
pt_br: Tarefas por Área

# SiteMapTasksByAreaProcess
source: Processes by area
es_es: Procesos por Área
pt_br: Processos por Área

# SiteMapTradeData
source: Business Data
es_es: Datos de Business
pt_br: Dados de Business

# SiteMapTradeRegister
source: Business Register
es_es: Registro de Business
pt_br: Cadastro de Business

# SiteMapType
source: Types
es_es: Tipos
pt_br: Tipos

# SiteMapTypeData
source: Type Data
es_es: Datos de la Tipo
pt_br: Dados da Tipo

# SiteMapTypeRegister
source: Type Register
es_es: Registro de Tipo
pt_br: Cadastro de Tipo

# SiteMapUser
source: Users
es_es: Usuarios
pt_br: Usuários

# SiteMapUserAssociateGroupControlRegister
source: User Association Registration
es_es: Registro de Asociación de Usuario
pt_br: Cadastro de Associação de Usuário

# SiteMapUserAssociateRegister
source: User Association Registration
es_es: Registro de Asociación de Usuario
pt_br: Cadastro de Associação de Usuário

# SiteMapUserData
source: User Data
es_es: Datos del Usuario
pt_br: Dados do Usuário

# SiteMapUserDelegateGroupControlRegister
source: User Delegation Registration
es_es: Registro de Delegación de Usuario
pt_br: Cadastro de Delegação de Usuário

# SiteMapUserDelegateRegister
source: User Delegation Registration
es_es: Registro de Delegación de Usuario
pt_br: Cadastro de Delegação de Usuário

# SiteMapUserRegister
source: User Registration
es_es: Registro de Usuario
pt_br: Cadastro de Usuário

# SiteRegistration
source: Location Register
es_es: Local de Registro
pt_br: Local de Cadastro

source: Spanish
es_es: Español
pt_br: Español

source: Specific
es_es: Específico
pt_br: Específico

# SpecifyDate
source: Specific Date
es_es: Fecha Específica
pt_br: Data Específica

source: Stage
es_es: Etapa
pt_br: Etapa

source: Start
es_es: Iniciar
pt_br: Iniciar

# StartDate
source: Starting Date
es_es: Fecha Inicio
pt_br: Data Início

# StartDateHour
source: Starting Date/Hour
es_es: Data/Hora Inicio
pt_br: Data/Hora Início

source: Started
es_es: Iniciado
pt_br: Iniciado

# StartedFlowDate
source: Workflow starting date
es_es: Fecha de Inicio del Workflow
pt_br: Data de Início do Workflow

# StartFlowDefaultObservation
source: Successfully Workflow Started
es_es: Workflow iniciado con éxito.
pt_br: Workflow iniciado com sucesso.

# StartReview
source: Beginning of Review
es_es: Inicio de la Revisión
pt_br: Início da Revisão

# StartUserValidateErrorMessage
source: The first task should contain a paper with the function start workflow!
es_es: La primera tarea debe contener un papel con la función de iniciar workflow!
pt_br: A primeira tarefa deve conter um papel com a função de iniciar workflow!

# Step
source: Stage
es_es: Etapa
pt_br: Etapa

source: Stop
es_es: Parar
pt_br: Parar

source: Stopped
es_es: Parado
pt_br: Parado

source: Subject
es_es: Asunto
pt_br: Assunto

# SucessMessage
source: Successfully Realized Operation
es_es: Operación realizada con éxito!
pt_br: Operação realizada com sucesso!

source: Summary
es_es: Resumen
pt_br: Resumo

source: Supplier
es_es: Proveedor
pt_br: Fornecedor

source: Supplier Number
es_es: Nº Proveedor
pt_br: Nº Fornecedor

source: System
es_es: Sistema
pt_br: Sistema

source: Task
es_es: Tarea
pt_br: Tarefa

# TaskCompletedSuccessfully
source: Successfully Finalized Tasks !
es_es: Tareas Finalizadas con Éxito!
pt_br: Tarefas Finalizadas com Sucesso!

# TaskConfirmation
source: Implementation Task Confirmation
es_es: Confirmación de Ejecución de Tarea
pt_br: Confirmação de Execução de Tarefa

# TaskDocumentHelp
source: This task contains guidance documents!
es_es: Documento de Ayuda de la Tarea
pt_br: Documento de Ajuda da Tarefa

# TaskPendingExecution
source: Execution Pending Task
es_es: Tarea Pendiente de Ejecución
pt_br: Tarefa Pendente de Execução

# TasksTransferredSuccessfully
source: Successfully Transferred Tasks !
es_es: Tareas Transferidas con Éxito!
pt_br: Tarefas Transferidas com Sucesso!

# ThereAreTasksForUser
source: No Tasks to Be Finalized For User!
es_es: No hay Tareas a Que Sean Finalizadas Para el Usuario!
pt_br: Não há Tarefas a Serem Finalizadas Para o Usuário!

source: Title
es_es: Título
pt_br: Título

# TitleCopyControlledPopUp
source: Controlled Copy Print
es_es: Impresión de Copia Controlada
pt_br: Impressão de Cópia Controlada

# TitleRePrintCopyControlledPopUp
source: Controlled Copy Reprint
es_es: Reimpresión de Copia Controlada
pt_br: Reimpressão de Cópia Controlada

source: To
es_es: Para
pt_br: Para

# ToDefine
source: Undefinied
es_es: A Definir
pt_br: A Definir

# ToDefineConfigurations
source: Disapproval Settings
es_es: Configuraciones de la Reprobación
pt_br: Configurações da Reprovação

# TotalOfCopy
source: Total Copies
es_es: Total Copias
pt_br: Total Cópias

# TotalOfDocuments
source: Documents Total
es_es: Total de Documentos
pt_br: Total de Documentos

# TrainingPending
source: Pending Auto - Training
es_es: Pend. Auto - Entrenamiento
pt_br: Pend. Auto - Treinamento

source: Type
es_es: Tipo
pt_br: Tipo

# TypeLinkedDigitalSignature
source: Type linked to Digital Signature?
es_es: Tipo vinculado la firma digital?
pt_br: Tipo vinculado a assinatura digital?

# TypeWithoutFile
source: For normative documents it is necessary that the choose type has a file!
es_es: Para documentos normativos es necesario que sea escogido un Tipo que posea archivo!
pt_br: Para documentos normativos é necessário que seja escolhido um Tipo que possua arquivo!

# UnableToDelete
source: Could not delete the record {0} because there is <b> {1} </ b> bound!
es_es: No fue posible excluir el registro {0} pues existe <b>{1}</b> vinculado!
pt_br: Não foi possível excluir o registro {0} pois existe <b>{1}</b> vinculado!

# UnableToSaveTheFile
source: Could not save the file.
es_es: No fue posible salvar el archivo.
pt_br: Não foi possivel salvar o arquivo.

# Update
source: Edit
es_es: Editar
pt_br: Editar

source: Update Date
es_es: Fecha de Actualización
pt_br: Data de Atualização

# UpdatedSuccessfully
source: Successfully Updated!
es_es: Actualización efectuada con éxito!
pt_br: Atualização efetuada com sucesso!

source: Updating related users...
es_es: Actualizando usuarios relacionados...
pt_br: Atualizando usuários relacionados...

source: User
es_es: Usuario
pt_br: Usuário

source: User Code
es_es: Código del Usuario
pt_br: Código do Usuário

# UserCodeMask
source: Numerical Mask (from 1 to 9 digits)
es_es: Máscara Numérica (de 1 la 9 dígitos)
pt_br: Máscara Numérica (de 1 a 9 dígitos)

source: User Data
es_es: Datos del Usuario
pt_br: Dados do Usuário

# UserIsNotRelatedGroupControlUserMessage
source: Select another user!<BR> The <b>{0}</b> is no longer <br>related in group control <b>{1}</b>.
es_es: Seleccione otro usuario!<BR> El <b>{0}</b> ya no está<br>relacionado en el grupo de control <b>{1}</b>.
pt_br: Selecione outro usuário!<BR> O <b>{0}</b> não está mais<br>relacionado no grupo de controle <b>{1}</b>.

# UserIsNotRelatedOccupationUserMessage
source: Select another user!<BR> The <b>{0}</b> is no longer <br>related in occupation <b>{1}</b>.
es_es: Seleccione otro usuario!<BR> El <b>{0}</b> ya no está<br>relacionado en el cargo <b>{1}</b>.
pt_br: Selecione outro usuário!<BR> O <b>{0}</b> não está mais<br>relacionado no cargo <b>{1}</b>.

source: User Name
es_es: Login
pt_br: Login

source: Users
es_es: Usuarios
pt_br: Usuários

# UsersAssociate
source: Associated Users
es_es: Usuarios Asociados
pt_br: Usuários Associados

# UsersAvailable
source: Available Users
es_es: Usuarios Disponibles
pt_br: Usuários Disponíveis

# Validate
source: Validity
es_es: Validez
pt_br: Validade

source: Validate Data
es_es: Validar Datos
pt_br: Validar Dados

source: Validate Date
es_es: Fecha de Validez
pt_br: Data de Validade

# ValidateDaysToReview
source: Day Cycle to Review
es_es: Ciclo de Días para Revisión
pt_br: Ciclo de Dias para Revisão

source: Validate Processing
es_es: Validar Procesamiento
pt_br: Validar Processamento

# ValidDocumentUntil
source: Document valid until:
es_es: Documento válido hasta:
pt_br: Documento válido até:

source: Value
es_es: Valor
pt_br: Valor

source: Version
es_es: Versión
pt_br: Versão

# ViewMailContent
source: View e-mail content
es_es: Ver Contenido del E-mail
pt_br: Ver Conteúdo do E-Mail

# VSApprover
source: Approver is Required!
es_es: Aprobador es Obligatorio!
pt_br: Aprovador é Obrigatório!

# VSApproverType
source: Approver Type is Required!
es_es: Tipo de Aprobador es
pt_br: Tipo de Aprovador é Obrigatório!

# VSArea
source: Area is Required!
es_es: Área es Obligatorio!
pt_br: Área é Obrigatório!

# VSBusiness
source: Business is Required!
es_es: Business es Obligatorio!
pt_br: Business é Obrigatório!

# VSCell
source: Area is Required!
es_es: Área es Obligatorio!
pt_br: Área é Obrigatório!

# VSContentFile
source: Digital File is Required!
es_es: Archivo Digital es Obligatorio!
pt_br: Arquivo Digital é Obrigatório!

# VSCopyNumber
source: Number of Copies is Required!
es_es: Nº de Copias es Obligatorio!
pt_br: Nº de Cópias é Obrigatório!

# VSDepartment
source: Department is Required!
es_es: Departamento es Obligatorio!
pt_br: Departamento é Obrigatório!

# VSEC
source: EC is Required!
es_es: EC es obligatorio!
pt_br: EC é obrigatório!

# VSFlowTemplate
source: Flow is Required !
es_es: Flujo es Obligatorio!
pt_br: Fluxo é Obrigatório!

# VSFormat
source: Format is Required !
es_es: Formato es Obligatorio!
pt_br: Formato é Obrigatório!

# VSForwardOptions
source: Forwarding Options is Required!
es_es: Opciones de Encaminamiento es Obligatorio!
pt_br: Opções de Encaminhamento é Obrigatório!

# VSForwardType
source: Forwarding Type is Required!
es_es: Tipo de Encaminamiento es Obligatorio!
pt_br: Tipo de Encaminhamento é Obrigatório!

# VSGroupControl
source: Group Control is Required!
es_es: Grupo de Control es Obligatorio!
pt_br: Grupo de Controle é Obrigatório!

# VSGroupControlForward
source: Forwarding Control Group is Required!
es_es: Grupo de Control del Encaminamiento es Obligatorio!
pt_br: Grupo de Controle do Encaminhamento é Obrigatório!

# VSJustify
source: Justification is Required!
es_es: Justificación es Obligatorio!
pt_br: Justificativa é Obrigatório!

# VSLanguage
source: Language is Required!
es_es: Idioma es Obligatorio!
pt_br: Idioma é Obrigatório!

# VSLastName
source: Last Name is Required!
es_es: Apellido es Obligatorio!
pt_br: Sobrenome é Obrigatório!

# VSLevel
source: Level is Required!
es_es: Nivel es Obligatorio!
pt_br: Nível é Obrigatório!

# VSLibrary
source: Library is Required!
es_es: Biblioteca es Obligatorio!
pt_br: Biblioteca é Obrigatório!

# VSLibraryFileLocation
source: Location File of the Library is Required!
es_es: Local de Archivo de la Biblioteca es Obligatorio!
pt_br: Local de Arquivo da Biblioteca é Obrigatório!

# VSLimitValue
source: Limit Value is Required!
es_es: Valor Límite es Obligatorio!
pt_br: Valor Limite é Obrigatório!

# VSLimitValueForward
source: Forwarding Limit Value is Required!
es_es: Valor Límite del Encaminamiento es Obligatorio!
pt_br: Valor Limite do Encaminhamento é Obrigatório!

# VSLogin
source: Login is Required!
es_es: Login es Obligatorio!
pt_br: Login é Obrigatório!

# VSMainEmail
source: Main Mail is Required!
es_es: Correo Electrónico Principal es Obligatorio!
pt_br: E-mail Principal é Obrigatório!

# VSName
source: Name is Required!
es_es: Nombre es Obligatorio!
pt_br: Nome é Obrigatório!

# VSNewOrRePrintCopy
source: Select New Copy or Reprint Copy
es_es: Seleccione Nueva Copia o Reimpresión de Copia
pt_br: Selecione Nova Cópia ou Reimpressão de Cópia

# VSNewTask
source: New Task is Required!
es_es: Nueva Tarea es Obligatorio!
pt_br: Nova Tarefa é Obrigatório!

# VSNivel
source: Level is Required !
es_es: Nivel es Obligatorio!
pt_br: Nível é Obrigatório!

# VSObservation
source: Observation is Required!
es_es: Observación es Obligatorio!
pt_br: Observação é Obrigatório!

# VSOccupation
source: Occupation is Required!
es_es: Cargo es Obligatorio!
pt_br: Cargo é Obrigatório!

# VSOccupationForward
source: Forwarding the post is Required!
es_es: Cargo del Encaminamiento es Obligatorio!
pt_br: Cargo do Encaminhamento é Obrigatório!

# VSParticipantType
source: Participant Type is Required!
es_es: Tipo de Participante es Obligatorio!
pt_br: Tipo de Participante é Obrigatório!

# VSParticipantTypeForward
source: Forwarding Participant Type is Required!
es_es: Tipo de Participante del Encaminamiento es Obligatorio!
pt_br: Tipo de Participante do Encaminhamento é Obrigatório!

# VSPassword
source: Password is Required!
es_es: Contraseña es Obligatorio!
pt_br: Senha é Obrigatório!

# VSPasswordConfirm
source: Password Confirmation is Required!
es_es: Confirmación de Contraseña es Obligatorio!
pt_br: Confirmação de Senha é Obrigatório!

# VSPrinter
source: Printer Review is Required!
es_es: Impresor de Revisión es Obligatorio!
pt_br: Impressor de Revisão é Obrigatório!

# VSProject
source: Project is Required!
es_es: Proyecto es Obligatorio!
pt_br: Projeto é Obrigatório!

# VSRecipient
source: Recipient is Required!
es_es: Destinatario es Obligatorio!
pt_br: Destinatário é Obrigatório!

# VSResponsible
source: Responsible is Required!
es_es: Responsable es Obligatorio!
pt_br: Responsável é Obrigatório!

# VSResponsibleType
source: Responsible Type is Required !
es_es: Tipo de Responsable es Obligatorio!
pt_br: Tipo de Responsável é Obrigatório!

# VSReview
source: Review is Required !
es_es: Revisión es Obligatorio!
pt_br: Revisão é Obrigatório!

# VSRule
source: Role is Required!
es_es: Papel es Obligatorio!
pt_br: Papel é Obrigatório!

# VSRuleForward
source: Forwarding's role is Required!
es_es: Papel del Encaminamiento es Obligatorio!
pt_br: Papel do Encaminhamento é Obrigatório!

# VSSector
source: Sector is Required!
es_es: Sector es Obligatorio!
pt_br: Setor é Obrigatório!

# VSSequence
source: Sequence is Required!
es_es: Secuencia es Obligatorio!
pt_br: Seqüencia é Obrigatório!

# VSSignatureFile
source: File with Digital Signature is Required!
es_es: Archivo con Firma Digital es Obligatorio!
pt_br: Arquivo com Assinatura Digital é Obrigatório!

# VSSignaturePassword
source: Password Digital Signature is Required!
es_es: Contraseña de la Firma Digital es Obligatoria!
pt_br: Senha da Assinatura Digital é Obrigatória!

# VSSignatureValidate
source: Digital Signature Validity is Required!
es_es: Validez de la Firma Digital es Obligatorio!
pt_br: Validade da Assinatura Digital é Obrigatório!

# VSSupplierNumber
source: Number Supplier is Required
es_es: Nº Proveedor es obligatorio!
pt_br: Nº Fornecedor é obrigatório!

# VSTag
source: Tag is Required!
es_es: Tag es Obligatorio!
pt_br: Tag é Obrigatório!

# VSTask
source: Task is Required!
es_es: Tarea es Obligatorio!
pt_br: Tarefa é Obrigatório!

# VSTitle
source: Title is Required!
es_es: Título es Obligatorio!
pt_br: Título é Obrigatório!

# VSType
source: Type is Required!
es_es: Tipo es Obligatorio!
pt_br: Tipo é Obrigatório!

# VSUser
source: User is Required!
es_es: Usuario es Obligatorio!
pt_br: Usuário é Obrigatório!

# VSUserForward
source: Forwarding the User is Required!
es_es: Usuario del Encaminamiento es Obligatorio!
pt_br: Usuário do Encaminhamento é Obrigatório!

# VSValidateDaysToReview
source: Life Cycle to Review is Required!
es_es: Ciclo de Días para Revisión es Obligatorio!
pt_br: Ciclo de Dias para Revisão é Obrigatório!

# VSVersion
source: Version is Required!
es_es: Versión es Obligatorio!
pt_br: Versão é Obrigatório!

# VSYear
source: Year is Required!
es_es: Año es Obligatorio!
pt_br: Ano é Obrigatório!

source: Weekly
es_es: Semanal
pt_br: Semanal

source: Word Document
es_es: Documento del Word
pt_br: Documento do Word

source: Workflow data
es_es: Datos del Workflow
pt_br: Dados do Workflow

source: Workflow history
es_es: Histórico del Workflow
pt_br: Histórico do Workflow

# WorkflowRules
source: Workflow rights
es_es: Derechos de Workflow
pt_br: Direitos de Workflow

# WorkflowStart
source: Start Workflow
es_es: Iniciar Workflow
pt_br: Iniciar Workflow

# WorkflowStartQuestion
source: Start Workflow!
es_es: Iniciar Workflow!
pt_br: Iniciar Workflow!

source: Year
es_es: Año
pt_br: Ano

source: Yes
es_es: Sí
pt_br: Sim

# YouHaveDigitallySignedDocument
source: You have digitally signed this document!
es_es: Usted ya Suscribió Digitalmente este Documento!
pt_br: Você já Assinou Digitalmente este Documento!

# VSDocument
source: Document is Required!
pt_br: Documento é Obrigatório!

# LoanDocument
source: Lend Document
es_es: Préstamos de documentos
pt_br: Emprestar Documento

source: Reserve Document
es_es: Libro de Documentos
pt_br: Reservar Documento

source: Close Print Preview
es_es: Cerrar Vista Preliminar
pt_br: Fechar Visualizar Impressão

# PathValidateMessage
source: Unable to complete operation, verify if the path {0} exists in your machine!
pt_br: Não foi possível concluir a operação, certifique-se que o caminho {0} existe na sua máquina!

# CannotOpenFile
source: Unable to open file! {0}
es_es: No se pudo abrir el archivo! {0}
pt_br: Não foi possível abrir o arquivo! {0}

# CannotOpenFileWith2007
source: Generated file in a higher version of Office, please contact support.
es_es: Archivo de creación de una versión superior de la oficina, ponte en contacto.
pt_br: Arquivo gerado em uma versão de Office superior, entre em contato com o suporte.

# FullLicenseMessage
source: There are no avaliable lincenses at the moment because all are being used. Only reading access will be available.
es_es: No hay licencia disponible en este momento, ya que todos están siendo utilizados. Sólo el acceso a la lectura estará disponible.
pt_br: Não há licença disponível no momento, pois todas estão sendo utilizadas. Somente o acesso a leitura estará disponível.

# ActiveTime
source: Active time in hh:mm
es_es: Tiempo active en hh:mm
pt_br: Tempo ativo em hh:mm

source: Active users
es_es: Usuarios activos
pt_br: Usuários ativos

# LicenseReadOnly
source: Read only <b>{0}</b>
es_es: Solo lectura <b>{0}</b>
pt_br: Somente leitura <b>{0}</b>

# LicenseUsed
source: License used <b>{0}</b>
es_es: Licencia usada <b>{0}</b>
pt_br: Licenças utilizadas <b>{0}</b>

source: Login date
es_es: Fecha del login
pt_br: Data do login

# InvalidLicenseMessage001
source: Error 001 - No active license found! <br> Contact your system administrator.
es_es: Error 001 - No se encontró ninguna licencia activa!<br> Por favor, póngase en contacto con el administrador del sistema.
pt_br: Erro 001 - Nenhuma licença ativa foi encontrada!<br> Entre em contato com o administrador do sistema.

# TypeControl
source: Control Type is Required!
es_es: Tipo de control es necesario!
pt_br: Tipo de Controle é Obrigatório!

source: Library Sharing
es_es: Compartir Biblioteca
pt_br: Compartilhamento de Biblioteca

# NoDocumentLibraryShared
source: No shared library!
es_es: Ninguna biblioteca compartida!
pt_br: Nenhuma biblioteca compartilhada!

# MenuRegisterPop3Mail
source: POP3 email
es_es: Correo Electrônico POP3
pt_br: E-mail POP3

# ModulePop3Mail
source: POP3 email
es_es: CORREO ELECTRÔNICO POP3
pt_br: E-MAIL POP3

# SiteMapPopMail
source: Documents by E-mail POP3
es_es: Documentos por correo electrónico POP3
pt_br: Documentos por E-mail POP3

# SiteMapPopMailRegister
source: Document registration by E-mail POP3
es_es: Registro de documentos por correo electrónico POP3
pt_br: Cadastro de Documentos por E-mail POP3

source: Table
es_es: Tabela
pt_br: Tabela

# Pop3MailData
source: E-mail data POP3
es_es: Datos del Correo POP3
pt_br: Dados do E-mail POP3

# VSPop3
source: POP3 is Required!
es_es: POP3 es Obligatorio!
pt_br: POP3 é Obrigatório!

# EnableAnyFile
source: Confirm file extension?
es_es: Validar la extensión de archivo?
pt_br: Validar extensão de arquivo?

# EnableAnyFileToolTip
source: Will only accept files with pre registered extension
es_es: Sólo aceptar archivos con pre-registrados
pt_br: Só serão aceitos arquivos com extensão pré-cadastrada

# MuduleDynamicReport
source: REPORTS
es_es: RELATÓRIO DINÂMICO
pt_br: RELATÓRIOS

source: Default
es_es: Estándar
pt_br: Padrão

source: Dynamic
es_es: Dinámica
pt_br: Dinâmico

source: Data Table
es_es: Dados da Tabela
pt_br: Dados da Tabela

source: Select The Table
es_es: Selecione a Tabela
pt_br: Selecione a Tabela

# SiteMapDynamicReportregister
source: Dynamic Report Registration
pt_br: Cadastro de Relatório Dinâmico

# VSEmail
source: Email is Required!
es_es: Correo es Obligatorio!
pt_br: E-mail é Obrigatório!

source: Load
es_es: Cargar
pt_br: Carregar

# btInactive
source: Inactivate
es_es: Desactivar
pt_br: Inativar

# ExtenderInactivateRegisterConfirm
source: Are you sure you want to inactivate the selected record?
pt_br: Tem certeza que deseja inativar o registro selecionado?
